Repository: kix-service-software/kix-frontend
Catalog: locale/*.po
Languages: de

source: QuickstartGuide_Text_Personal_Settings
de: Hier haben Sie jederzeit und komfortabel Zugriff auf Ihre eigenen Aufgaben, Suchvorlagen sowie persönlichen Einstellungen. Über das Fragezeichen ist auch dieser kleine Quickstart Guide aufrufbar.

source: QuickstartGuide_Text_Sidebars
de: Diverse Zusatzinformationen (beispielsweise Kontaktdaten) befinden sich dezent in Sidebars, die Sie bequem ein- und ausblenden können.

source: QuickstartGuide_Text_Start
de: Willkommen zu KIX18 - Danke für Ihr Interesse an KIX. Überzeugen Sie sich von der neuen und modernen Nutzeroberfläche sowie von seiner Modularität und Anpassbarkeit auf Ihre Serviceprozesse. Möchten Sie auf eine kurze Tour durch KIX kommen?

source: QuickstartGuide_Text_Tables
de: Übersichtliche Tabellen, die Sie ganz nach Ihren Bedürfnissen sortieren und filtern können, helfen Ihnen optimal bei Ihren täglichen Arbeitsprozessen.

source: Rate
de: Bewerten

source: Rating
de: Bewertung

source: Read
de: Lesen

source: Read all
de: alle gelesen

source: Readonly
de: Nur Lesen

source: Read & Write
de: Lesen & Schreiben

source: Recently Closed
de: Kürzlich Geschlossen

source: Recipients
de: Empfänger

source: References
de: Verweise

source: Refresh Interval(sec)
de: Refresh-Intervall (sec)

source: Refresh Page
de: Seite neu laden

source: RegExErrorMessage
de: RegEx Fehlernachricht

source: RegEx List
de: RegEx Liste

source: Related Assets
de: Relevante Assets

source: Related Tickets
de: Verwandte Tickets

source: Relevant Macro type
de: Relevanter Makrotyp

source: Reload Agent Portal Configurations
de: Frontend-Konfigurationen neu laden

source: Reload Calendar Data ...
de: Kalenderdaten neu laden...

source: Reload Frontend Configurations
de: Lade Frontend-Konfigurationen neu

source: Reload Frontend Configurations?
de: Frontend-Konfigurationen erneut laden?

source: Reminder Tickets
de: Erinnerungstickets

source: Remove
de: Entfernen

source: Remove Address
de: Adresse(n) löschen

source: Remove dependency to organisation
de: Abhängigkeit zur Organisation lösen

source: Remove FAQ Article(s)
de: FAQ-Artikel entfernen

source: Remove FAQ Articles
de: FAQ-Artikel entfernen

source: Remove FAQ Categories
de: FAQ Kategorien entfernen

source: Remove Filter
de: Filter löschen

source: Remove from Affected Assets
de: Aus betroffenen Assets entfernen

source: Remove Jobs
de: Jobs Entfernen

source: Remove Mail Accounts
de: E-Mail-Konten löschen

source: Remove Notifications
de: Benachrichtigungen löschen

source: Remove parameter
de: Parameter löschen

source: Remove Priorities
de: Prioritäten löschen

source: Remove Profiles
de: Profil(e) entfernen

source: Remove States
de: Status löschen

source: Remove table
de: Tabelle entfernen

source: Remove Text Modules
de: Textbausteine Entfernen

source: Remove translations
de: Übersetzungen löschen

source: Remove Types
de: Typen löschen

source: Rename Your Organisation
de: Eigene Firma eintragen

source: Renew Authorization
de: Autorisierung erneuern

source: Replace empty value
de: Leerwert ersetzen

source: Replace Values
de: Wert ersetzen

source: Reply
de: Antworten

source: Reply All
de: Allen Antworten

source: Report
de: Bericht

source: Report Chart
de: Berichtsgrafik

source: Report Definition
de: Berichtsdefinition

source: Report Definitions
de: Berichtsdefinitionen

source: Report Definition(s) deleted.
de: Berichtsdefinition(en) wurden gelöscht.

source: Report Information
de: Berichtsinformationen

source: Reporting
de: Berichte

source: Report Parameter
de: Berichtsparamenter

source: Reports
de: Berichte

source: Report(s) deleted.
de: Bericht(e) wurden gelöscht.

source: Required
de: Pflichtfeld

source: Required field {0} has no value.
de: Benötigtes Feld '{0}' hat keinen Wert.

source: Required field {0} is no JSON.
de: Benötigtes Feld '{0}' ist kein gültiges JSON-Format.

source: Required field has no value.
de: Erforderliches Feld hat keinen Wert.

source: Reset
de: Rücksetzen

source: Reset?
de: Zurücksetzen?

source: Reset data
de: Daten zurücksetzen

source: Reset Preference
de: Einstellung zurücksetzen

source: Reset to Default
de: Auf Vorgabe zurücksetzen

source: Reset User Widgets
de: Nutzer-Widgets zurücksetzen

source: Resizable
de: Größe änderbar

source: responsibility by me
de: verantwortet durch mich

source: Responsible
de: Verantwortlicher

source: Result names
de: Ergebnisbezeichnungen

source: Results
de: Ergebnisse

source: Role
de: Rolle

source: Role Assignment
de: Rollenzuordnung

source: Role Details
de: Rollendetails

source: Role Information
de: Rollen-Informationen

source: Roles
de: Rollen

source: Roles/Permissions
de: Rollen/Berechtigungen

source: Row
de: Zeile

source: Row {0} of the file with {1} {2}: could not import{3}. How to continue?
de: Zeile {0} der Datei {1} {2}: kann nicht importiert werden{3}. Wie möchten Sie fortfahren?

source: Row Number
de: Zeilennummer

source: Row Selection
de: Spaltenauswahl

source: Run
de: Ausführen

source: running
de: laufend

source: Saturday
de: Samstag

source: Save
de: Speichern

source: Save & Continue
de: Speichern & Weiter

source: Save & Fetch
de: Speichern & Abrufen

source: Save & Logout
de: Speichern & Ausloggen

source: Save new search
de: Neue Suche speichern

source: Save notification template
de: Layout Benachrichtigungen speichern

source: Save Organisation
de: Organisation Sichern

source: Save Outbox Settings
de: Postausgangseinstellungen speichern

source: Save Search
de: Suche speichern

source: Save Settings
de: Einstellungen werden gespeichert.

source: Save System Settings
de: Systemeinstellungen speichern

source: Scheduling
de: Zeitplanung

source: search ...
de: suchen ...

source: Search
de: Suchen

source: Search: {0}
de: Suche: {0}

source: Search {0} will be deleted. Are you sure?
de: Suche {0} wird gelöscht. Sind Sie sicher?

source: Search error!
de: Fehler bei Suche!

source: Search Limit
de: Suchlimit

source: Search menu
de: Suchmenü

source: SEARCH_OPERATOR_WITHIN_LAST
de: der letzten

source: SEARCH_OPERATOR_WITHIN_NEXT
de: der nächsten

source: Search Results ({0})
de: Suchergebnisse ({0})

source: Search Results: {0}
de: Suchergebnisse: {0}

source: Search successfully saved.
de: Suche wurde gespeichert.

source: Search Templates
de: Suchvorlagen

source: Search template successfully removed.
de: Suchvorlage(n) wurde(n) erfolgreich gelöscht.

source: Search Title
de: Name der Suche

source: Second number value is missing.
de: Zweiter Wert fehlt.

source: Second number value is not an integer.
de: Zweiter Wert ist keine Ganzzahl.

source: Seconds(s)
de: Sekunde(n)

source: Select all
de: Alle auswählen

source: Select All
de: Alle auswählen

source: Selected {0} ({1})
de: Ausgewählte {0} ({1})

source: Selected Search Criteria
de: Gewählte Suchkriterien

source: Selected Versions
de: Gewählte Versionen

source: Select file
de: Datei wählen

source: Select image file
de: Bilddatei wählen

source: Select None
de: Keine Auswählen

source: Self Service Manual
de: Self Service Handbuch

source: ; (semicolon)
de: ; (Semikolon)

source: Send
de: Senden

source: Send despite out of office
de: Trotz „nicht im Büro“

source: Sender Address (Email)
de: Absender E-Mail

source: Sender Type
de: Sendertyp

source: Send to
de: Senden an

source: Send to all role members
de: Senden an Agenten-Rollen

source: send to background
de: im Hintergrund ausführen

source: Send to these agents
de: Senden an Agenten

source: Set Email Header
de: E-Mail-Header setzen

source: Set Email Headers
de: E-Mail-Header setzen

source: Set Password for admin
de: Passwort für admin setzen

source: Setup Assistant
de: Setup Assistent

source: setup_assistant_add_mail_account_text
de: Richten Sie ein E-Mail-Konto ein, von dem Sie E-Mails abrufen möchten. Weitere Konten können im Admin-Bereich "Kommunikation/E-Mail/E-Mail-Konten" hinzugefügt werden. Bitte beachten Sie, dass E-Mails unabhängig vom gewählten Kontentyp aus dem Postfach abgeholt und gelöscht werden!

source: setup_assistant_change_admin_password_text
de: Setzen Sie ein eigenes Passwort für den Systemnutzer "admin" um die Sicherheit Ihres Systems zu erhöhen.

source: setup_assistant_create_superuser_text
de: Der Nutzer "admin" ist ein Systemnutzer und nicht zur Arbeit im System gedacht. Legen Sie deshalb hier einen neuen Nutzer an. Dieser verfügt ebenfalls über komplette Berechtigungen. Bitte loggen Sie sich anschließend mit diesem Nutzer neu ein.

source: setup_assistant_notification_template_text
de: Passen Sie das Layout der E-Mail-Benachrichtigungen, die vom System verschickt werden, entsprechend Ihrer Wünsche an. Sie können sich eine Vorschau anzeigen lassen.

source: setup_assistant_sending_email_text
de: Richten Sie den E-Mail-Server ein, über den E-Mails versendet werden sollen.

source: setup_assistant_system_settings_text
de: Bitte fügen Sie Grundeinstellungen entsprechend Ihrer Installation hinzu. KIX.Cloud Nutzer: bitte prüfen Sie Ihre Benachrichtigungs-Mail. Für on-premise-Installationen: Frontend bezieht sich auf FQDN+Port, unter dem das Agentenportal erreichbar ist (z.B. "your.docker.host:20001"). Backend bezieht sich auf FQDN+Port, über den die KIX REST-API erreichbar ist (z.B. "your.docker.host:20000"). Das Customer Frontend sollte entsprechend eingestellt werden, wenn Sie das KIX Self Service Portal nutzen möchten (z.B. "your.docker.host:20002").

source: setup_assistant_welcome_text
de: Bitte führen Sie die folgenden Schritte aus, um die Grundeinstellungen für KIX zu setzen. Nähere Informationen dazu finden Sie auch im Admin-Handbuch im Abschnitt „Ersteinrichtung“.

source: Setup email server
de: E-Mail-Server einrichten

source: setupt_assistant_my-organisation_text
de: Tragen Sie hier die Daten Ihrer Firma ein. Diese wird an verschiedenen Stellen in KIX als Referenz genutzt und z.B. automatisch in der Standard-Signatur ersetzt.

source: Set Value
de: Wert setzen

source: Show all
de: Alles anzeigen

source: Show Backlog
de: Backlog anzeigen

source: Show Filter
de: Filter zeigen

source: Show Graph
de: Graph Anzeigen

source: Show in agent preferences
de: Anzeige Agenteneinstellung

source: Show in Customer Portal
de: Im Kundenportal anzeigen

source: Show title in form
de: Titel im Formular anzeigen

source: Signature
de: Signatur

source: since
de: seit/gleich oder größer

source: SINGLE_QUOTES
de: ' (Einfaches Hochkomma)

source: Size
de: Größe

source: Size (px)
de: Größe (Pixel)

source: Skip
de: Überspringen

source: Skip & Continue
de: Überspringen & Weiter

source: Small Headers
de: Kleine Header

source: Small Rows
de: Kleine Zeilen

source: Small Widget
de: Kleines Widget

source: Solution
de: Lösung

source: Some Translation
de: Übersetzung

source: Sort
de: Sortieren

source: Sortable
de: Sortierbar

source: Sort attribute:
de: Sortierattribut:

source: Source
de: Quelle

source: Source Message
de: Quelltext

source: Split Option
de: Trennoptionen

source: Start by
de: Gestartet von

source: Start date/time is not given
de: Startdatum/-zeit ist nicht angegeben

source: Start Import
de: Import starten

source: Start modal dialog for form
de: Modalen Dialog starten

source: Start search
de: Suche starten

source: starts with
de: beginnt mit

source: Start time
de: Startzeitpunkt

source: Start time has to be before end time
de: Der Startzeitpunkt muss vor dem Endzeitpunkt liegen.

source: Start value is greater than end value
de: Startwert ist größer als Endwert

source: Start value is not given
de: Startwert ist nicht angegeben

source: State
de: Status

source: State Data
de: Stammdaten

source: States
de: Status

source: States Chart
de: Status-Chart

source: States Chart Widget
de: Status-Chart-Widget

source: States successfully removed.
de: Status wurde(n) erfolgreich gelöscht.

source: State Type
de: Statustyp

source: State Types
de: Statustypen

source: Stop after match
de: Stoppen nach Treffer

source: Street
de: Straße

source: Sub Category
de: Unterkategorie

source: Subject
de: Betreff

source: Subject with Ticketnumber
de: Betreff mit Ticketnummer

source: Submit
de: Übernehmen

source: Success
de: Erfolg

source: Success!
de: Erfolg!

source: Successfully processed lines
de: Erfolgreich verarbeitete Zeilen

source: Successfully rated.
de: Bewertung erfolgreich.

source: Suggested FAQ
de: Empfohlene FAQ

source: Summary
de: Zusammenfassung

source: Sunday
de: Sonntag

source: Superuser Account
de: Nutzer Superuser

source: switch_column_order_action
de: Tauschen

source: Switch to customer portal.
de: Wechsel ins Self Service Portal.

source: SysConfig Keys
de: SysConfig Schlüssel

source: System address
de: Systemadresse

source: System Address
de: Systemadresse

source: System Addresses
de: Systemadressen

source: System: Console
de: System: Konsole

source: System: Dynamic Fields
de: System: Dynamische Felder

source: System Settings
de: Systemeinstellungen

source: -> (tab)
de: -> (Tabulator)

source: Table Columns
de: Tabellenspalten

source: Table Configuration
de: Tabellenkonfiguration

source: Table Height (Row Count)
de: Tabellenhöhe (Spaltenanzahl)

source: Tables
de: Tabellen

source: Table Widget
de: Tabellen-Widget

source: Tags
de: Schlagworte

source: Tail Lines
de: End-Zeilen

source: Target
de: Ziel

source: Task End Time
de: Task Endzeitpunkt

source: Task Number
de: Task Nummer

source: Task Start Time
de: Task Startzeitpunkt

source: Task State
de: Task Status

source: Technical Customer Service mit KIX - work order documentation, checklists, scheduling, offline information for maintenance and repairs.
de: Technischer Kundenservice mit KIX - Arbeitsablaufdokumentation, Checklisten, Zeitplanung, Offline-Informationen für Wartung und Instandhaltung.

source: Template
de: Vorlage

source: Text Module
de: Textbaustein

source: Text Modules
de: Textbausteine

source: Text Modules successfully removed.
de: Textbaustein(e) wurde(n) erfolgreich gelöscht.

source: Text separator
de: Texttrenner

source: The entered date is out of boundaries.
de: Das eingegebene Datum ist außerhalb des zulässigen Wertebereichs.

source: The file {0} has no valid MIME-TYPE.
de: Die Datei '{0}' hat keinen gültigen MIME-Typ.

source: The file size of {0} is too large ({1}). Max.: {2}
de: Die Datei {0} ist zu groß ({1}). Max.: {2}

source: The following {0} entries and existing sub categories will be deleted. Are you sure?
de: Die folgenden {0} Einträge und Unterkategorien werden gelöscht. Sind Sie sicher?

source: The following {0} entries will be deleted. Are you sure?
de: Die ausgewählten {0} Einträge werden gelöscht. Sind Sie sicher?

source: The Job {0} will be ran now. Are you sure?
de: Der Job {0} wird jetzt ausgeführt. Sind Sie sicher?

source: The password is changed for Admin.
de: Das Passwort für Admin wurde geändert.

source: The preference ContextWidgetLists will be reseted for the {0} selected user. Are you sure?
de: Die Einstellung der angezeigten Widgets wird für die {0} gewählten Nutzer zurückgesetzt. Fortfahren?

source: The preference ContextWidgetLists will be reseted for the user. Are you sure?
de: Die Einstellung der angezeigten Widgets wird für den Nutzer zurückgesetzt. Fortfahren?

source: There are open dialogs. Any data you may have entered will be lost. Continue?
de: Es gibt offene Dialoge. Alle ggf. eingegebenen Daten gehen verloren. Fortfahren?

source: The requested ticket is not available due to restricted permissions.
de: Das angeforderte Ticket ist aufgrund von Berechtigungseinschränkungen nicht verfügbar.

source: The value for the field is in the future! The date needs to be in the past!
de: Der Wert des Feldes liegt in der Zukunft! Das Datum muss in der Vergangenheit liegen!

source: The year can be a maximum of {0} years in the future
de: Das eingegebene Jahr darf nur maximal {0} Jahre in der Zukunft liegen.

source: The year can be a maximum of {0} years in the past
de: Das eingegebene Jahr darf nur maximal {0} Jahre in der Vergangenheit liegen.

source: This is the administration panel. Please select a module from the explorer.
de: Sie befinden sich im Administrationsbereich. Bitte wählen Sie ein Modul aus dem Explorer.

source: Thursday
de: Donnerstag

source: Ticket Attributes
de: Ticketattribute

source: Ticket Data
de: Ticketdaten

source: Ticket has printed
de: Ticket wurde gedruckt

source: Ticket History
de: Ticket Historie

source: Ticket is being watched.
de: Ticket wird beobachtet.

source: Ticket is no longer watched.
de: Ticket wird nicht mehr beobachtet.

source: Ticket locked.
de: Ticket gesperrt.

source: Ticket Notifications
de: Ticketbenachrichtigungen

source: Ticket Number
de: Ticket Nummer

source: TicketOwner
de: Bearbeiter

source: Ticket: Priorities
de: Ticket: Prioritäten

source: Ticket: Queues
de: Ticket: Teams

source: TicketResponsible
de: Verantwortlicher

source: Tickets for Assets
de: Tickets zu Assets

source: Tickets for Contact
de: Tickets zu Kontakt

source: Ticket: States
de: Ticket: Status

source: Ticket: Text Modules
de: Ticket: Textbausteine

source: Ticket: Types
de: Ticket: Typen

source: Ticket unlocked.
de: Ticket entsperrt.

source: Time
de: Zeit

source: Time Based
de: Zeitgesteuert

source: Time Based Execution
de: Zeitgesteuerte Ausführung

source: Tips for getting started quickly with KIX can be found on the KIX YouTube channel. In the forum you can also exchange ideas with other KIX users.
de: Tipps um schnell mit KIX starten zu können, finden Sie auf dem KIX YouTube Kanal. Nutzen Sie für einen Austausch mit anderen KIX Anwendern gern unser Forum.

source: Title
de: Titel

source: to
de: bis

source: to Article
de: zum Artikel

source: Today
de: Heute

source: to version
de: zur Version

source: to Version
de: zur Version

source: Translatable
de: Übersetzbar

source: Translatable Columns
de: Zu übersetzende Spalten

source: Translatable Title
de: Übersetzbarer Titel

source: Translatable Values
de: Zu übersetzende Werte

source: Translation
de: Übersetzung

source: TranslationLanguage
de: Übersetzungssprache

source: Translations
de: Übersetzungen

source: Translations successfully removed.
de: Übersetzung(en) wurde(n) erfolgreich gelöscht.

source: Tuesday
de: Dienstag

source: Type
de: Typ

source: Type Data
de: Typdaten

source: Type of first value is missing.
de: Typ des ersten Werts fehlt.

source: Type of Job
de: Job Typ

source: Type of second value is missing.
de: Typ des zweiten Werts fehlt.

source: Types
de: Typen

source: Types successfully removed.
de: Typ(en) wurde(n) erfolgreich gelöscht.

source: unequal
de: ungleich

source: Unit of first value is missing.
de: Einheit des ersten Werts fehlt.

source: Unit of second value is missing.
de: Einheit des zweiten Werts fehlt.

source: Unlock
de: Freigeben

source: Unlocked
de: Frei

source: Unlocked Tickets
de: Freie Tickets

source: Unlock Ticket
de: Ticket entsperren

source: Unlock Timeout
de: Entsperrzeit

source: Unlock Timeout (min)
de: Entsperrzeit (min)

source: Unread
de: Ungelesen

source: Unread Articles
de: Ungelesene Artikel

source: until
de: bis/gleich oder weniger

source: Unwatch
de: Nicht beobachten

source: Unwatch Ticket
de: Ticket nicht mehr beobachten

source: Update Email Account
de: Aktualisierung wird durchgeführt

source: Usage Context
de: Nutzungskontext

source: Use KIX CSS
de: KIX CSS verwenden

source: User
de: Nutzer

source: User Details
de: Nutzerdetails

source: User Information
de: Nutzer Informationen

source: User is already assigned
de: Nutzer ist bereits zugewiesen

source: User Management
de: Nutzerverwaltung

source: User Management: Roles
de: Nutzerverwaltung: Rollen

source: User Management: Users ({0})
de: Nutzerverwaltung: Nutzer ({0})

source: User Manual
de: Handbuch

source: User Name
de: Nutzerkennung

source: Users
de: Nutzer

source: User Token
de: Benutzertoken

source: Validation error
de: Validierungsfehler

source: Validity
de: Gültigkeit

source: Value
de: Wert

source: Value of field {0} is too long (max: {1}).
de: Wert des Feldes '{0}' ist zu lang (max: {1}).

source: Version ID
de: Versions-ID

source: View
de: Ansicht

source: Viewable States
de: Sichtbare Status

source: View Log File
de: Log File Anzeigen

source: Visible in customer portal
de: Sichtbar in Kundenportal

source: Visible in Self Service Portal
de: Sichtbar im Kundenportal

source: Votes
de: Bewertungen

source: Wait until
de: Warten bis

source: Warning
de: Warnung

source: Watch
de: Beobachten

source: Watched
de: Beobachtet

source: Watched Tickets
de: Beobachtete Tickets

source: Watch Ticket
de: Ticket beobachten

source: Watch User
de: Beobachtender Nutzer

source: We are working on this functionality.
de: Funktionalität ist in Arbeit.

source: Webform
de: Webformular

source: Webform Options
de: Webformular Optionen

source: Wednesday
de: Mittwoch

source: Week
de: Woche

source: Weekday(s)
de: Wochentag(e)

source: Week(s)
de: Woche(n)

source: Welcome
de: Willkommen

source: Welcome to KIX 18
de: Willkommen bei KIX 18

source: Widget Configuration
de: Widget-Konfiguration

source: Wildcard Search
de: Wildcard-Suche

source: With attachments
de: mit Anhängen

source: within
de: innerhalb

source: within the last
de: innerhalb der letzten

source: within the next
de: innerhalb der nächsten

source: Work in Progress
de: In Bearbeitung (WIP)

source: Wrap Lines
de: Zeilen umbrechen

source: Write
de: Schreiben

source: Year(s)
de: Jahr(e)

source: Years in Future
de: Jahre in Zukunft

source: Years in Past
de: Jahre in Vergangenheit

source: yes
de: ja

source: Yes
de: Ja

source: Yes, please
de: Ja, gerne

source: You did it!
de: Geschafft!

source: You have to confirm your current password.
de: Bitte geben Sie das aktuelle Passwort ein.

source: You have to confirm your password.
de: Bitte bestätigen Sie das neue Passwort.

source: Your current password is wrong.
de: Das aktuelle Passwort ist falsch.

source: Your Permissions have been updated.
de: Ihre Berechtigungen wurden aktualisiert.

source: Your rating
de: Ihre Bewertung

source: You will edit {0} attributes for {1} {2}. Execute now?
de: Sie ändern {0} Attribute an {1} {2}. Jetzt starten?

source: You will reset {0} Sysconfig Options. Execute now?
de: Es werden {0} Sysconfig Optionen zurückgesetzt. Jetzt ausführen?

source: Zip
de: PLZ

source: ZIP
de: PLZ
