Repository: kix-service-software/kix-frontend
Catalog: locale/*.po
Languages: de

source: {0}/{1} {2} imported
de: {0}/{1} {2} importiert

source: {0}. Action
de: {0}. Aktion

source: 0 data sets found.
de: Nichts gefunden.

source: {0} File(s) added
de: {0} Datei(en) angehangen

source: {0} imported
de: {0} importiert

source: {0} is required.
de: {0} ist ein Pflichtfeld.

source: {0} Link created
de: {0} Verknüpfung(en) angelegt

source: {0} link(s) assigned.
de: {0} Verknüpfung(en) erstellt.

source: Aborted by user.
de: Durch Nutzer abgebrochen.

source: Accepted domains
de: Akzeptierte Domains

source: Accept KIX Header
de: KIX Header zulassen

source: Access
de: Zugang

source: Access denied
de: Zugriff verweigert

source: Access Level
de: Zugriffsebene

source: Accounted Time
de: Zeitbuchung

source: Accounted Time: {0}
de: Zeitbuchung: {0}

source: Account Information
de: Kontoinformationen

source: Account time has to be an integer.
de: Zu buchende Zeit muss eine ganze Zahl sein.

source: Actions
de: Aktionen

source: Activate dependency to organisation
de: Abhängigkeit zu Organisationen aktivieren

source: Add
de: Hinzufügen

source: Add CI Class
de: Asset-Klasse hinzufügen

source: Add Column(s)
de: Spalte(n) hinzufügen

source: Add email account for incoming mails
de: E-Mail-Konto für eingehende E-Mails einrichten

source: Add initial table
de: Tabelle hinzufügen

source: Additional recipients
de: Zusätzliche Empfänger

source: Add new Links
de: Neue Verknüpfung hinzufügen

source: add notes here
de: Notizen hinzufügen

source: Address successfully removed.
de: E-Mail-Adresse(n) wurde(n) erfolgreich gelöscht.

source: Add Table Widget
de: Tabellenwidget hinzufügen

source: Add to Affected Assets
de: zu betroffenen Assets hinzufügen

source: Add Widget
de: Widget hinzufügen

source: Admin_DynamicField_Config_CIRef_DeploymentStates
de: Wenn angegeben, stehen nur Assets in diesen Verwendungsstatus zur Auswahl.

source: Admin_DynamicField_Config_CIRef_IncidentStates
de: Wenn angegeben, stehen nur Assets in diesen Vorfallsstatus zur Auswahl.

source: Admin_DynamicField_Config_CountDefault
de: Definiert wieviele Eingabeslots angezeigt werden wenn noch gar keine Angabe vorliegt.

source: Admin_DynamicField_Config_CountMax
de: Definiert wieviele Eingabeslots oder Auswahlwerte maximal ausgefüllt bzw. ausgewählt werden dürfen.

source: Admin_DynamicField_Config_CountMin
de: Definiert wieviele Auswahlwerte mindestens ausgewählt bzw. wieviele Eingaben mindestens getätigt sein müssen.

source: Admin_DynamicField_Config_ItemSeparator
de: Bei Platzhaltersetzung werden die Einzelwerte des Feldes mittels dieser Separatorzeichenkette verbunden.

source: Admin_DynamicField_Config_RegexList
de: Liste von Reg. Ausdrücken die vor Speicherung von Eingaben in dem Feld geprüft werden. Eingaben müssen den reg. Ausdrücken entsprechen um akzeptiert zu werden.

source: Admin_DynamicField_Config_Table_RowsInit
de: Initial angezeigte Anzahl von Zeilen der Tabelle.

source: Admin_DynamicField_Config_Table_RowsMax
de: Maximale Anzahl von Zeilen in der Tabelle.

source: Admin_DynamicField_Config_Table_RowsMin
de: Minimal vorhandene Anzahl von Zeilen in der Tabelle.

source: Admin_DynamicField_Config_Value
de: Vorgabewert wird verwendet um das Feld bei erstmaliger Anzeige zu initialisieren; bei Textfeldern der zu setzende Inhalt; bei Selection-Feldern der Key des zu setzendes Wertes; bei Date-/Time-Feldern der Offset zum Zeitpunkt der Feldanzeige (0=jetzt; 3600=jetzt+1h, leer=keine Initialisierung); bei Asset-Referenzen die ID des Assets.

source: Admin_DynamicFieldDateTime_DefaultValue_Description
de: Vorgabewert wird verwendet um das Feld bei erstmaliger Anzeige zu initialisieren; Angabe erfolgt als Offset zum Zeitpunkt der Feldanzeige (0=jetzt; 3600=jetzt+1h, leer=keine Initialisierung).

source: Admin_DynamicField_Edit_Name_Hint
de: Bei Änderung des Feldnamens werden abhängige Konfigurationen NICHT automatisch aktualisiert!

source: Admin Manual
de: Adminhandbuch

source: Admin Password
de: Admin Passwort

source: Advanced
de: Erweitert

source: >> Advanced Options
de: >> Erweiterte Optionen

source: Affected Assets
de: Betroffene Assets

source: Affected Services
de: Betroffene Services

source: after
de: nach/größer als

source: After
de: Nach

source: Age
de: Alter

source: Agent Assignment
de: Agentenzuordnung

source: Agent Login
de: Agentenlogin

source: Agent Portal
de: Agentenportal

source: Agent Preferences Tooltip
de: Kurzinfo für Agent

source: Agents
de: Agenten

source: All
de: Alle

source: All agents subscribed to the tickets queue
de: Alle Agenten, die das Team des Tickets abonniert haben

source: All agents watching this ticket
de: Agenten die das Ticket beobachten

source: All agents with read permissions for the ticket
de: Alle Agenten, die Nur-Lese-Berechtigung auf das Ticket haben

source: All agents with update permission for the ticket
de: Alle Agenten, die Update-Berechtigungen auf das Ticket haben

source: All form fields marked by * are required fields.
de: Alle Eingabefelder, welche mit "*" gekennzeichnet sind, sind Pflichtangaben.

source: All free tickets
de: Alle freien Tickets

source: All Objects
de: Alle Objekte

source: All open tabs will be closed. Continue?
de: Alle geöffneten Tabs werden geschlossen. Fortfahren?

source: Allow access to admin module
de: Zugang zum Admin-Modul erlauben

source: All tickets
de: Alle Tickets

source: Always close dialog tab without asking
de: Dialog immer ohne Rückfrage schließen

source: A maximum of {0} values can be selected.
de: Es können maximal {0} Werte ausgewählt werden.

source: A maximum of 1 value can be selected. (SingleSelect)
de: Es kann maximal ein Wert ausgewählt werden.

source: and
de: und

source: and further
de: und weitere

source: An error occured during export execution. See system log for details.
de: Beim Ausführen des Exports ist ein Fehler aufgetreten. Für nähere Informationen prüfen Sie den System Log.

source: An error occured during import start execution. See system log for details.
de: Beim Ausführen des Imports ist ein Fehler aufgetreten. Für nähere Informationen prüfen Sie den System Log.

source: An error occured during job execution. See system log for details.
de: Beim Ausführen des Jobs ist ein Fehler aufgetreten. Für nähere Informationen prüfen Sie den System Log.

source: An error occured during report creation. See system log for details.
de: Während der Berichtserstellung trat ein Fehler auf. Nächere Informationen finden Sie im System Log.

source: An error occurred.
de: Es ist ein Fehler aufgetreten.

source: Any data you have entered will be lost. Continue?
de: Alle eingegebenen Daten werden verworfen. Fortfahren?

source: Apply
de: Anwenden

source: Approved
de: Genehmigt

source: A product by KIX Service Software GmbH
de: Ein Produkt der KIX Service Software GmbH

source: Archived
de: Archiviert

source: Article
de: Artikel

source: Article Create Time
de: Erstellzeitpunkt des Artikels

source: Article Data
de: Artikeldaten

source: Article has printed
de: Artikel wurde gedruckt

source: Article Id
de: Artikel ID

source: Article sort order
de: Artikelsortierung

source: Article Text
de: Artikeltext

source: Asset Class Details
de: Assetklassendetails

source: Asset Classes
de: Assetklassen

source: Assigned agent
de: Zugeordneter Agent

source: Assigned Agents
de: Zugeordnete Agenten

source: Assigned Assets
de: Zugeordnete Assets

source: Assigned Contacts
de: Zugeordnete Kontakte

source: Assigned Organisation
de: Zugeordnete Organisation

source: Assigned Organisations
de: Zugeordnete Organisationen

source: Assigned Roles
de: Zugeordnete Rollen

source: Assigned Tickets
de: Zugeordnete Tickets

source: Assignees
de: Verantwortlichkeiten

source: Assign Link
de: Verknüpfung hinzufügen

source: Assign Links
de: Verknüpfung zuordnen

source: Assign Team / Queue
de: Team/Queue zuordnen

source: At least {0} values must be selected
de: Es müssen mindestens {0} Werte ausgewählt werden.

source: At least one link could not be saved.
de: Mindestens eine Verknüpfung konnte nicht gespeichert werden.

source: Attachment Name
de: Name des Anhangs

source: Attachments
de: Anhänge

source: Attribute
de: Attribut

source: Attributes
de: Attribute

source: Attributes to be edited
de: Zu ändernde Attribute

source: Authorization URL
de: Authorisierungs-URL

source: Automation
de: Automatisierung

source: Automation: Jobs
de: Automatisierung: Jobs

source: Automation: Notifications
de: Automatisierung: Benachrichtigungen

source: Available Dashboard Widgets
de: Verfügbare Dashboard Widgets

source: Available Output Formats
de: Verfügbare Ausgabeformate

source: A year after 2200 is not possible.
de: Eine Jahreszahl nach 2200 ist nicht möglich.

source: Based on class definition
de: Basiert auf Klassendefinition

source: before
de: vor/kleiner als

source: Before
de: Bevor

source: Begin of Business Day
de: Beginn Servicezeit ("Business Day")

source: between
de: zwischen

source: Body
de: Artikeltext

source: Bulk
de: Sammelaktion

source: Bulk Action
de: Sammelaktion

source: Bulk Action: {0}
de: Sammelaktion: {0}

source: Cancel
de: Abbrechen

source: Can not create link ({0})
de: Verknüpfung konnte nicht angelegt werden ({0})

source: Can not use file (file is empty).
de: Datei kann nicht verwendet werden (Datei ist leer).

source: Can not use file (missing required properties):
de: Datei kann nicht verwendet werden (Fehlende Pflichtangaben):

source: Category
de: Kategorie

source: Cause
de: Ursache

source: Change Admin Password
de: Admin Passwort ändern

source: Changed
de: Geändert

source: Changed at
de: Geändert am

source: Changed by
de: Geändert von

source: Change Password
de: Passwort ändern

source: Changes cannot be saved. How do you want to proceed?
de: Änderung kann nicht gespeichert werden. Wie möchten Sie weiter verfahren?

source: Change sort direction
de: Sortierrichtung ändern

source: Changes saved.
de: Änderungen wurden gespeichert.

source: Change to
de: Ändern in

source: Channel
de: Kanal

source: Channels
de: Kanäle

source: Charset
de: Zeichensatz

source: Checklist Item
de: Checklisteneintrag

source: Checklists
de: Checklisten

source: Child Tickets
de: Kindtickets

source: Choose a command
de: Wählen Sie ein Kommando

source: CI Class
de: Asset-Klasse

source: CI Class Definition
de: Asset-Klassendefinition

source: CI Class Definitions
de: Asset-Klassendefinitionen

source: CI Classes
de: Asset-Klassen

source: CI Class Information
de: Asset-Klasseninformationen

source: City
de: Stadt

source: Class
de: Klasse

source: Class Definition
de: Klassendefinition

source: Classes
de: Klassen

source: Clear
de: Leeren

source: Close
de: Schließen

source: Close all open tabs
de: Alle offenen Tabs schließen

source: Closed
de: Geschlossen

source: Closed at
de: Geschlossen am

source: Close Overlay
de: Schließen

source: Close Sidebars
de: Sidebars schließen

source: CMDB
de: Assets

source: CMDB: CI Classes
de: Assets: Asset-Klassen

source: CMDB Explorer
de: Asset-Explorer

source: CNO
de: KNR

source: Collapse all
de: Alle einklappen

source: : (colon)
de: : (Doppelpunkt)

source: Column Icon
de: Spaltensymbol

source: Columns
de: Spalten

source: Column Title
de: Spaltentitel

source: , (comma)
de: , (Komma)

source: Comment
de: Kommentar

source: Communication
de: Kommunikation

source: Communication: Email: Email Addresses
de: Kommunikation: E-Mail: E-Mail-Adressen

source: Communication: Email: Email Filters
de: Kommunikation: E-Mail: E-Mail-Filter

source: Communication: Email: Inbox
de: Kommunikation: E-Mail: Posteingang

source: Communication: Email: OAuth2 Profiles
de: Kommunikation: E-Mail: OAuth2 Profile

source: Communication: Email: Outbox
de: Kommunikation: E-Mail: Postausgang

source: Communication History
de: Kommunikationshistorie

source: Communication: Webform
de: Kommunikation: Webformular

source: Compact View
de: Kompaktdarstellung

source: Compare
de: Vergleichen

source: Compare: {0}
de: Vergleichen: {0}

source: Compare Asset Versions
de: Assetversionen Vergleichen

source: Compare Versions
de: Versionen vergleichen

source: Component ID
de: Komponenten-ID

source: Config Item
de: Asset

source: Config Item Class
de: Asset-Klasse

source: Config Item Data
de: Stammdaten

source: Config Item History
de: Asset-Historie

source: Config Item ID
de: Asset ID

source: Config Item Information
de: Asset-Informationen

source: Config Items
de: Assets

source: Config Items Count: {0}
de: Anzahl Assets: {0}

source: Config Item Version Compare
de: Asset-Versionsvergleich

source: Configuration
de: Konfiguration

source: Confirm New Password
de: Neues Passwort bestätigen

source: Console
de: Konsole

source: Contact
de: Kontakt

source: Contact Details
de: Kontakt Details

source: Contact Information
de: Kontaktinformationen

source: Contacts
de: Kontakte

source: contained in
de: enthalten in

source: Contained in Affected Assets
de: enthalten in betroffenen Assets

source: contains
de: enthält

source: ContentType
de: Inhaltstyp

source: Context
de: Kontext

source: Copy of {0}
de: Kopie von {0}

source: Copy URL To Clipboard And Close
de: URL in Zwischenablage kopieren und schließen

source: Could not handle request.
de: Anfrage konnte nicht bearbeitet werden.

source: Could not load file {0}.
de: Konnte Datei nicht laden {0}.

source: Count
de: Anzahl

source: Count Default
de: Anzahl (Standard)

source: Count Max
de: Anzahl (max.)

source: Count Min
de: Anzahl (min.)

source: Country
de: Land

source: Create
de: Erstellen

source: Create Article
de: Artikel erstellen

source: created
de: erstellt

source: Created at
de: Erstellt am

source: Created by
de: Erstellt von

source: Created by {0} at {1}. Last change by {2} at {3}
de: Erstellt von {0} am {1}. Zuletzt geändert von {2} am {3}

source: Created with Priority
de: Erstellt mit der Priorität

source: Created with Queue
de: Erstellt mit dem Team

source: Created with State
de: Erstellt mit dem Status

source: Created with Type
de: Erstellt mit dem Typ

source: Created with User
de: Erstellt mit dem Nutzer

source: Create Email Account
de: E-Mail-Konto erstellen

source: Create Links
de: Verknüpfung wird angelegt

source: Create Priority
de: Priorität wird angelegt

source: Create Report
de: Bericht erstellen

source: Create State
de: Status wird angelegt

source: Create Superuser Account
de: Superuser anlegen

source: Create the report with output format {0} and defaults?
de: Bericht mit Ausgabeformat {0} und Standardwerten erstellen?

source: Create Type
de: Typ wird angelegt

source: current
de: aktuell

source: (Current definition)
de: (aktuelle Definition)

source: Current Definition
de: Aktuelle Definition

source: Current deployment state
de: Aktueller Verwendungsstatus

source: Current incident state
de: Aktueller Vorfallsstatus

source: Current Password
de: Aktuelles Passwort

source: (Current version)
de: (aktuelle Version)

source: Current version
de: Aktuelle Version

source: Current Version
de: Aktuelle Version

source: Customer
de: Kunde

source: Customer Login
de: Self Service Login

source: Customer Portal
de: Self Service Portal

source: Customize Dashboard
de: Dashboard anpassen

source: CW
de: KW

source: Datasource
de: Datenquelle

source: Data Source
de: Datenquelle

source: Data Type
de: Datentyp

source: Date Restriction
de: Datumsbeschränkung

source: Day(s)
de: Tag(e)

source: Default
de: Standard

source: Default Queue (SysConfig)
de: Standard Team (SysConfig)

source: Default Value
de: Vorgabewert

source: Default Values
de: Vordefinierte Werte

source: Define notification template
de: Benachrichtigungs-Layout definieren

source: Delete
de: Löschen

source: Delete all selected report definitions?
de: Ausgewählte Berichtsdefinitionen löschen?

source: Delete all selected reports?
de: Ausgewählte Berichte löschen?

source: Deleted
de: Gelöscht

source: Delete Link
de: Verknüpfung löschen

source: Delete Report
de: Bericht wird gelöscht

source: Delete Report Definition
de: Berichtsdefinition wird gelöscht

source: Delete Search
de: Suche löschen

source: Deployment state
de: Verwendungsstatus

source: Deployment State
de: Verwendungsstatus

source: Deployment States
de: Verwendungsstatus

source: DESC
de: Absteigend

source: Descending:
de: Absteigend:

source: Description
de: Beschreibung

source: Detailed search results
de: Detaillierte Suchergebnisse

source: Dispatching
de: Verteilung

source: Display Name
de: Anzeigename

source: Do not forget to replace the <YOUR_FRONTEND_HOST> placeholder (if it is not already).
de: Denken Sie daran, den Platzhalter <YOUR_FRONTEND_HOST> zu ersetzen (wenn nicht bereits geschehen).

source: . (dot)
de: . (Punkt)

source: DOUBLE_QUOTES
de: " (Doppeltes Hochkomma)

source: Download all attachments
de: Alle Anhänge herunterladen

source: Download log
de: Log Download

source: Download Result
de: Ergebnis herunterladen

source: draft successfully saved
de: Entwurf gesichert

source: Duplicate
de: Duplizieren

source: Dynamic Field
de: Dynamisches Feld

source: DynamicField
de: Dynamisches Feld

source: Dynamic Fields
de: Dynamische Felder

source: Dynamic Field Type
de: Dynamischer Feldtyp

source: Dynamic Field Types
de: Dynamische Feldtypen

source: Edit
de: Bearbeiten

source: Edit Account
de: Konto bearbeiten

source: Edit Address
de: Adresse bearbeiten

source: Edit Asset Class
de: Assetklasse Bearbeiten

source: Edit CI Class
de: Asset Klasse bearbeiten

source: Edit Class
de: Klasse bearbeiten

source: Edit Config Item
de: Asset bearbeiten

source: Edit Contact
de: Kontakt bearbeiten

source: Edit Dynamic Field
de: Dynamisches Feld bearbeiten

source: edited
de: bearbeitet

source: edited at {0} by {1}
de: bearbeitet am {0} durch {1}

source: Edit Email Address
de: Emailadresse Bearbeiten

source: Edit Email Filter
de: E-Mail-Filter bearbeiten

source: Edit FAQ
de: FAQ bearbeiten

source: Edit FAQ Article
de: FAQ Artikel bearbeiten

source: Edit FAQ Category
de: FAQ Kategorie bearbeiten

source: Edit General Catalog
de: General Katalog bearbeiten

source: Edit Job
de: Job bearbeiten

source: Edit Key
de: Schlüssel bearbeiten

source: Edit Links
de: Verknüpfungen bearbeiten

source: Edit Mail Account
de: Mailkonto Bearbeiten

source: Edit Mail Filter
de: Mailfilter Bearbeiten

source: Edit Notification
de: Benachrichtigung bearbeiten

source: Edit Objects
de: Objekte bearbeiten

source: Edit Organisation
de: Organisation bearbeiten

source: Edit Personal Settings
de: Persönliche Einstellungen bearbeiten

source: Edit Priority
de: Priorität bearbeiten

source: Edit Profile
de: Profil bearbeiten

source: Edit Queue
de: Team bearbeiten

source: Edit Report
de: Berichtsdefinition bearbeiten

source: Edit Report Definition
de: Berichtsdefinition bearbeiten

source: Edit Role
de: Rolle bearbeiten

source: Edit Search
de: Suche bearbeiten

source: Edit State
de: Status bearbeiten

source: Edit Sysconfig
de: SysConfig Bearbeiten

source: Edit Team
de: Team Bearbeiten

source: Edit Textmodule
de: Textbaustein Bearbeiten

source: Edit Text Module
de: Textbausteine bearbeiten

source: Edit Ticket
de: Ticket bearbeiten

source: Edit Translation
de: Übersetzung bearbeiten

source: Edit Type
de: Typ bearbeiten

source: Edit Value
de: Wert bearbeiten

source: Edit Webform
de: Webformular bearbeiten

source: Email Account
de: E-Mail-Konto

source: Email Accounts
de: E-Mail-Konten

source: Email Address
de: E-Mail-Adresse

source: Email Address Details
de: Emailadressdetails

source: Email Addresses
de: E-Mail-Adressen

source: Email could not be sent
de: E-Mail konnte nicht gesendet werden

source: Email Error
de: E-Mail-Fehler

source: Email Filter Information
de: E-Mail-Filter-Informationen

source: Email Filters
de: E-Mail-Filter

source: Email Information
de: E-Mail-Informationen

source: Empty Result Hint
de: Anzeigetext leeres Ergebnis

source: Enable attachments
de: Anlagen zulassen

source: End date/time is not given
de: Enddatum/-zeit fehlt

source: End of Business Day
de: Ende Servicezeit ("Business Day")

source: ends with
de: endet mit

source: End time
de: Endzeitpunkt

source: End value is not given
de: Endwert fehlt

source: Entered date-time value is invalid.
de: Eingegebener Zeitpunkt ist ungültig.

source: Enter search value
de: Suchbegriff eingeben

source: equals
de: ist gleich

source: Error
de: Fehler

source: Error!
de: Fehler!

source: Error on create:
de: Fehler bei Erstellen:

source: Error on form page validation:
de: Fehler beim Validieren des Formulars:

source: Error on form validation:
de: Fehler beim Validieren des Formulars:

source: Error on update:
de: Fehler bei Aktualisieren:

source: Error while adding the attachement:
de: Fehler beim Hinzufügen von Anlagen:

source: Error while adding the image:
de: Fehler beim Hinzufügen des Bildes:

source: Error while deleting Report.
de: Beim Löschen des Berichts ist ein Fehler aufgetreten.

source: Error while deleting Report Definition.
de: Beim Löschen der Berichtsdefinition ist ein Fehler aufgetreten.

source: Escalated Tickets
de: Eskalierte Tickets

source: Event
de: Ereignis

source: Event Based
de: Eventgesteuert

source: Event Based Execution
de: Eventgesteuerte Ausführung

source: Execute
de: Ausführen

source: Execute now
de: Jetzt ausführen

source: Execute now?
de: Jetzt ausführen?

source: Execution Plan
de: Ausführungsplan

source: Existing Links ({0})
de: Vorhandene Verknüpfungen ({0})

source: expected time required:
de: voraussichtlich benötigte Zeit:

source: Export data
de: Daten exportieren

source: external
de: extern

source: FAQ Article
de: FAQ Artikel

source: FAQ Article History
de: FAQ Artikel Historie

source: FAQ Articles successfully removed.
de: FAQ Artikel erfolgreich entfernt.

source: FAQ Attributes
de: FAQ Attribute

source: FAQ Categories
de: FAQ Kategorien

source: FAQ categories successfully removed.
de: FAQ Kategorien erfolgreich entfernt.

source: FAQ Category
de: FAQ Kategorie

source: FAQ Category Details Context
de: FAQ Kategorie Details

source: FAQ Category Information
de: FAQ-Kategorie-Informationen

source: FAQ Data
de: FAQ Daten

source: FAQ Information
de: FAQ-Informationen

source: FAQ rating
de: FAQ Bewertung

source: Favorites
de: Favoriten

source: Fetching Mail Account
de: E-Mail-Konto abrufen

source: Fetch now
de: Jetzt abrufen

source: Field
de: Feld

source: Field {0} has an empty row ({1}).
de: Feld {0} hat eine leere Zeile ({1}).

source: Field {0} has an empty rows.
de: Feld {0} hat eine leere Zeile.

source: Field {0} has an invalid value ({1}).
de: Feld {0} enthält einen ungültigen Wert ({1}).

source: Field Information
de: Feld Informationen

source: << Field Options:
de: << Feld Optionen:

source: Field Type
de: Feldtyp

source: File Upload
de: Datei hochladen

source: Filterable
de: Filterbar

source: Filter Conditions
de: Filterbedingungen

source: Filter in list
de: Filtern in Liste

source: Filter List
de: Filterliste

source: Filter Log Level
de: Log Level einschränken

source: Filter successfully removed.
de: Filter wurde(n) erfolgreich gelöscht.

source: Find this saved search within the Dropdown Bookmarks, located in the header menu right besides the New-button
de: Gespeicherte Suche finden Sie im Kopfmenü der Anwendung über das Favoriten-Icon.

source: finished
de: abgeschlossen

source: First Name
de: Vorname

source: First number value is missing.
de: Erster Wert fehlt.

source: First number value is not an integer.
de: Erster Wert ist keine Ganzzahl.

source: Fixed First Column
de: Erste Spalte fixieren

source: Follow Up on Tickets
de: Nachfrage an Tickets

source: Follow Up Ticket Lock
de: Tickets werden gesperrt
