Repository: kix-service-software/kix-frontend
Catalog: locale/*.po
Languages: de

source: Helptext_Tickets_Link_Number
de: Geben Sie die Ticket Nummer oder einen Teil der Ticket Nummer ein.

source: Helptext_Tickets_Link_Priority
de: Suchen Sie nach Tickets mit der gewählten Priorität.

source: Helptext_Tickets_Link_Queue
de: Suchen Sie nach Tickets im gewählten Team.

source: Helptext_Tickets_Link_State
de: Suchen Sie nach Tickets mit dem gewählten Status.

source: Helptext_Tickets_Link_Title
de: Der Titel des Tickets entspricht dem Betreff des ersten Artikels. Geben Sie den Tickettitel oder einen Teil des Tickettitels ein.

source: Helptext_Tickets_Link_Type
de: Suchen Sie nach Tickets mit dem gewählten Typ.

source: Helptext_Tickets_TicketCreate_AffectedAsset
de: Tragen Sie hier ggf. betroffene Geräte ein. Diese werden anschließend am Ticket verknüpft. Sie können nach der Asset Nummer und/oder dem Asset Name suchen. Die maximale Anzahl der Einträge ist begrenzt.

source: Helptext_Tickets_TicketCreate_Channel
de: Wählen Sie aus, ob Sie die Ticketbeschreibung intern am Ticket hinterlegen (Notiz) oder zusätzlich per E-Mail versenden (E-Mail) wollen.

source: Helptext_Tickets_TicketCreate_Contact
de: Tragen Sie hier die Person ein, die das Ticket erstellt oder in deren Namen das Ticket erstellt wird. Bei der Eingabe von mindestens 3 Zeichen wird Ihnen eine Liste mit im System registrierten Kontakten vorgeschlagen. Sie können bei der Eingabe logische Operatoren "&", "+", "|" und "*" benutzen, um die Suche zu verfeinern. Die Suche berücksichtigt alle Eigenschaften des Kontakts. Über klick auf den Button rechts im Formularfeld können Sie einen neuen Kontakt anlegen & mit dem Speichern automatisch hierher zurückkehren. Für unbekannte Kontakte ist auch die Eingabe einer syntaktisch korrekten E-Mail-Adresse (name@beispiel.de) möglich.

source: Helptext_Tickets_TicketCreate_CustomerVisible
de: Durch die Aktivierung des Flags wird der Artikel im Self Service Portal angezeigt. Wenn nicht aktiviert, prüfen Hintergrundautomatismen, ob der Ticketkontakt zu den Artikelempfängern gehört, und stellen die Sichtbarkeit entsprechend ein.

source: Helptext_Tickets_TicketCreate_Organisation
de: Die Organisation wird automatisch in Abhängigkeit vom Kontakt zugeordnet.

source: Helptext_Tickets_TicketCreate_Owner
de: Wählen Sie eine Person aus, die das Ticket bearbeiten soll.

source: Helptext_Tickets_TicketCreate_Priority
de: Die Priorität kennzeichnet die Dringlichkeit eines Tickets.

source: Helptext_Tickets_TicketCreate_Queue
de: Geben Sie hier eine für das Ticket zuständige Bearbeitergruppe an.

source: Helptext_Tickets_TicketCreate_State
de: Der Status definiert, in welchem Bearbeitungszustand sich das Ticket befindet.

source: Helptext_Tickets_TicketCreate_Type
de: Der Ticket-Typ dient der Einordnung, um welche Art von Anfrage es sich handelt.

source: Helptext_Tickets_TicketEdit_AffectedAsset
de: Tragen Sie hier ggf. betroffene Geräte ein. Diese werden anschließend am Ticket verknüpft. Sie können nach der Asset Nummer und/oder dem Asset Name suchen. Es können maximal 15 Assets gewählt werden.

source: Helptext_Tickets_TicketEdit_Channel
de: Wählen Sie aus, ob Sie die Beschreibung intern am Ticket hinterlegen (Notiz) oder zusätzlich per E-Mail versenden (E-Mail) wollen. Wenn Sie es nicht für nötig halten, der Änderung eine Beschreibung hinzuzufügen, wählen Sie hier "kein Artikel".

source: Helptext_Tickets_TicketEdit_Contact
de: Tragen Sie hier die Person ein, die das Ticket erstellt, oder in dessen Name das Ticket erstellt wird. Bei der Eingabe von mindestens 3 Zeichen wird Ihnen eine Liste mit bereits im System registrierten Kontakten vorgeschlagen. Sie können bei der Eingabe die logischen Operatoren "&", "+", "|" und "*" benutzen, um die Suche zu verfeinern. Die Suche berücksichtigt alle Eigenschaften des Kontakes.

source: Helptext_Tickets_TicketEdit_Organisation
de: Die Organisation wird automatisch in Abhängigkeit vom Kontakt zugeordnet.

source: Helptext_Tickets_TicketEdit_Owner
de: Wählen Sie eine Person aus, die das Ticket bearbeiten soll.

source: Helptext_Tickets_TicketEdit_Priority
de: Die Priorität kennzeichnet die Dringlichkeit eines Tickets.

source: Helptext_Tickets_TicketEdit_Responsible
de: Wählen Sie eine Person aus, die für die Ticketbearbeitung verantwortlich ist. Diese kann mit dem Bearbeiter identisch sein, muss aber nicht.

source: Helptext_Tickets_TicketEdit_State
de: Der Status definiert, in welchem Bearbeitungszustand sich ein Ticket befindet.

source: Helptext_Tickets_TicketEdit_Title
de: Fassen Sie das Thema des Tickets kurz zusammen.

source: Helptext_Users_UserCreateEdit_Access
de: Legen Sie fest, ob der Kontakt die Möglichkeit bekommt, sich im Agentenportal (= Kontakt wird auch ein Agent) und/oder im Self Service Portal anzumelden. Je nach Auswahl werden weitere Eingabefelder geladen. Wurde der Zugang für ein Portal einmal gewährt und danach wieder entfernt, wird der entsprechende Portal-Nutzer auf "ungültig" gesetzt.

source: Helptext_Users_UserCreateEdit_Roles
de: Einem Agenten (= ein Kontakt, der Zugang zum Agentenportal hat) muss mindestens die Rolle „AgentUser“ zugeordnet sein, damit er sich einloggen kann. Es werden nur gültige Rollen angezeigt.

source: Helptext_User_UserCreateEdit_Login
de: Der Nutzername muss eineindeutig sein.

source: Helptext_User_UserCreateEdit_Password
de: Der Agent (= ein Kontakt, der Zugang zum Agentenportal hat) kann sein Passwort auch selbst in seinen persönlichen Einstellungen ändern.

source: Helptext_User_UserCreateEdit_Preferences_MyQueues
de: Legen Sie fest, für welche Teams ein Agent (= ein Kontakt, der Zugang zum Agentenportal hat) standardmäßig Benachrichtigungen erhält. Der Agent kann diese Einstellung auch selbst in seinen persönlichen Einstellungen ändern.

source: Helptext_User_UserCreateEdit_Preferences_Notifications
de: Legen Sie fest, welche Benachrichtigungen ein Agent (= ein Kontakt, der Zugang zum Agentenportal hat) standardmäßig erhält. Der Agent kann diese Einstellung auch selbst in seinen persönlichen Einstellungen ändern.

source: Helptext_User_UserCreateEdit_Preferences_UserLanguage
de: Legen Sie fest, in welcher Sprache ein Nutzer KIX sieht, wenn er sich das erste Mal anmeldet. Der Nutzer kann die Sprache auch selbst in seinen persönlichen Einstellungen ändern.

source: Helptext_User_UserCreateEdit_Preferences_UserToken
de: Dieser persönliche Token ermöglicht den direkten Zugriff auf Berichtsdaten. Erstellen Sie einen neuen Token, wenn Sie ihn versehentlich weitergegeben haben sollten.

source: HelptImporConfigext_Import_File
de: Die Spalten in der Datei müssen wie folgt benannt sein um eine autom. Wertzuordnung zu nutzen: "ServiceID","SLA","Organisation (Number)","Type","Priority","Contact", "Validity" for value mapping.

source: Hide
de: Ausblenden

source: Hide Message
de: Artikeltext ausblenden

source: Hint
de: Hinweis

source: History
de: Historie

source: Hour(s)
de: Stunden

source: Ignore
de: Ignorieren

source: IMAP Folder
de: IMAP-Ordner

source: Import {0} {1}. Execute?
de: Sie importieren {0} {1}. Ausführen?

source: Import configurations
de: Konfigurationen importieren

source: Import Contacts
de: Kontakte importieren

source: Import/Export Template
de: Import/Export Vorlage

source: Import/Export Template Run
de: Import/Export Vorlage starten

source: Import/Export Template Runs
de: Import/Export Vorlage wird ausgeführt

source: Import/Export Templates
de: Import/Export Vorlagen

source: Import Organisations
de: Organisationen importieren

source: Importstate
de: Importstatus

source: Import successfully started.
de: Import wurde erfolgreich gestartet.

source: Import will be started
de: Der Import wird gestartet

source: Imprint
de: Impressum

source: Inbox
de: Posteingang

source: Incident
de: Störung

source: Incident state
de: Vorfallsstatus

source: Incident State
de: Vorfallsstatus

source: Include this code into the <head> area of your webpage.
de: Binden Sie diesen Code in den <head>-Bereich Ihrer Webseite ein.

source: Incoming Time
de: Eingangszeit

source: Incorrect data mapping. Length of dataset properties is different from value properties.
de: Falsche Datenzuordnung. Länge der Dataset-Eigenschaften differiert von den Wert-Eigenschaften.

source: Incorrectly processed lines
de: Fehlerhaft verarbeitete Zeilen

source: Information text
de: Hinweistext

source: in less than
de: in weniger als

source: in more than
de: in mehr als

source: Input
de: Eingabe

source: Inserted email address is invalid
de: Die eingegebene E-Mail-Adresse ist ungültig

source: Inserted email address must not be a system address ({0}).
de: Die eingegebene E-Mail-Adresse darf keine Systemadresse sein ({0}).

source: insert filter value
de: Filterwert eingeben

source: Insert into article
de: In Artikel einfügen

source: Internal Field
de: Intern

source: Internationalisation
de: Internationalisierung

source: Internationalisation: Translations ({0})
de: Internationalisierung: Übersetzungen ({0})

source: Invalid date for pending date.
de: Ungültiges Datum bei 'Warten bis'

source: is to large (max {0}).
de: ist zu lang (max {0}).

source: Item Separator
de: Einzeleintrag-Separator

source: Job Information
de: Job Informationen

source: Jobs successfully removed.
de: Jobs wurden gelöscht.

source: Job successfully ran.
de: Job erfolgreich ausgeführt.

source: Keywords
de: Schlagworte

source: Knowledge Database
de: Wissensdatenbank

source: Knowledge Database: FAQ Categories
de: Wissensdatenbank: FAQ Kategorien

source: Language
de: Sprache

source: Languages
de: Sprachen

source: Large View
de: Großansicht

source: Last changed time
de: Zuletzt geändert am

source: Last executed at
de: Zuletzt ausgeführt am

source: Last Login
de: Letzte Anmeldung

source: Last Name
de: Nachname

source: Latest releases
de: Letzte Version

source: Legend
de: Legende

source: less than ago
de: vor weniger als

source: Let's go
de: Los geht's

source: Lets go
de: Los geht's

source: Library
de: Bibliothek

source: link {0}
de: {0} verknüpfen

source: Link Config Item with
de: Asset verknüpfen mit

source: Linked as
de: Verknüpft als

source: Linked Objects (<KIX_OBJECT_LinkCount>)
de: Verknüpfte Objekte (<KIX_OBJECT_LinkCount>)

source: Link FAQ with
de: FAQ verknüpfen mit

source: Links
de: Verknüpfungen

source: Links updated.
de: Verknüpfungen aktualisiert.

source: Links will be removed.
de: Verknüpfungen werden entfernt.

source: Link to
de: Verknüpfen mit

source: Link to ticket
de: Verknüpfen mit Ticket

source: Link Type
de: Verknüpfungstyp

source: Link Types
de: Verknüpfungstypen

source: Loading ...
de: Lade ...

source: Load more
de: weitere laden

source: Localisation
de: Lokalisierung

source: Lock
de: Sperren

source: Locked
de: Gesperrt

source: Locked Tickets
de: Gesperrte Tickets

source: Lock State
de: Sperrstatus

source: Lock Ticket
de: Ticket sperren

source: Logged in
de: Angemeldet

source: Login Name
de: Nutzername

source: Logout
de: Abmelden

source: Macro
de: Makro

source: Mail Account Details
de: Mailkonto Details

source: Mail Accounts successfully removed.
de: E-Mail-Konten wurden erfolgreich gelöscht.

source: Mail Account successfully fetched.
de: E-Mail-Konto wurde erfolgreich abgerufen.

source: Manuals
de: Handbücher

source: Marked all articles as read.
de: Alle Artikel als gelesen markieren.

source: Max Depth
de: Max. Tiefe

source: Max. Reports
de: Max. Berichte

source: Menu
de: Modulmenü

source: Merged into the Ticket
de: zusammengefasst zu Ticket

source: Message
de: Nachricht

source: Message after sending form
de: Info nach Absenden

source: Metadata
de: Metadaten

source: Minimizable
de: Minimierbar

source: Minimized
de: Minimiert

source: Minutes
de: Minuten

source: Minutes(s)
de: Minute(n)

source: Mobile
de: Mobil

source: Modified
de: Geändert

source: Monday
de: Montag

source: Month
de: Monat

source: Month(s)
de: Monat(e)

source: more than ago
de: vor mehr als

source: Multiple
de: Mehrfach

source: My Articles
de: Meine Artikel

source: My locked tickets
de: Meine gesperrten Tickets

source: My locked tickets with new articles
de: Meine gesperrten Tickets mit neuen Artikeln

source: My Open Tickets
de: Meine offenen Tickets

source: My Open Tickets Table
de: Meine Offenen Tickets Tabelle

source: My Open Tickets Table Widget
de: Meine Offenen Tickets Tabellenwidget

source: My Open Tickets Widget
de: Meine Offenen Tickets Widget

source: My Organisation
de: Eigene Firma

source: My Queues
de: Meine Teams

source: My Tickets
de: Meine Tickets

source: My tickets with new articles
de: Meine Tickets mit neuen Artikeln

source: My watched tickets
de: Meine beobachteten Tickets

source: My watched tickets with new articles
de: Meine beobachteten Tickets mit neuen Artikeln

source: Name of activate form button
de: Name Aufruf-Button

source: Name of form submit button
de: Name Speichern-Button

source: Negate
de: Negieren

source: New
de: Neu

source: New Account
de: Neues Konto

source: New Address
de: Neue Adresse

source: New Article
de: Neuer Artikel

source: New Asset Class
de: Neue Assetklasse

source: New Category
de: Neue Kategorie

source: New Class
de: Neue Klasse

source: New Config Item
de: Neues Asset

source: New Contact
de: Neuer Kontakt

source: New Dynamic Field
de: Neues Dynamisches Feld

source: New Email Address
de: Neue Emailadresse

source: New Email Filter
de: Neuer E-Mail-Filter

source: Newest first
de: neueste zuerst

source: New FAQ
de: Neue FAQ

source: New FAQ Category
de: Neue FAQ Kategorie

source: New Field
de: Neues Feld

source: New Filter
de: Neuer Filter

source: New General Catalog
de: Neuer General Katalog

source: New Job
de: Neuer Job

source: New Mail Account
de: Neues Mailkonto

source: New Mail Filter
de: Neuer Mailfilter

source: New Notification
de: Neue Benachrichtigung

source: New Organisation
de: Neue Organisation

source: New Password
de: Neues Passwort

source: New Priority
de: Neue Priorität

source: New Profile
de: Neues Profil

source: New Queue
de: Neues Team

source: New Report
de: Neuer Bericht

source: New Report Definition
de: Neue Definition

source: New Role
de: Neue Rolle

source: New Search
de: Neue Suche

source: New State
de: Neuer Status

source: New Team
de: Neues Team

source: New Textmodule
de: Neuer Textbaustein

source: New Text Module
de: Neuer Textbaustein

source: New Ticket
de: Neues Ticket

source: New Tickets
de: Neue Tickets

source: New Tickets Chart
de: Neuer Ticketchart

source: New Tickets Chart Widget
de: Neues Ticketchart-Widget

source: New Tickets (recent 7 days)
de: Neue Tickets der letzten 7 Tage

source: New Tickets Table
de: Neue Tickettabelle

source: New Tickets Table Widget
de: Neues Tickettabellen-Widget

source: New Tickets Widget
de: Neue Tickets-Widget

source: New Translation
de: Neu

source: New Translations
de: Neue Übersetzungen

source: New Type
de: Neuer Typ

source: New User
de: Neuer Nutzer

source: New Value
de: Neuer Wert

source: New Webform
de: Neues Formular

source: next
de: weiter

source: Next
de: Nächste

source: Next Image
de: Nächstes Bild

source: no
de: nein

source: No
de: Nein

source: No.
de: Nr.

source: No {0} found (add at least {1} characters).
de: Keine {0} gefunden (mind. {1} Zeichen eingeben).

source: No Article
de: Kein Artikel

source: No article available.
de: Kein Artikel verfügbar.

source: No Channel
de: Kein Kanal

source: No data available.
de: Keine Angaben verfügbar.

source: No objects available.
de: Keine Objekte verfügbar.

source: No object with ID {0} available.
de: Kein Objekt mit der ID {0} verfügbar.

source: No permission for this object.
de: Keine Berechtigung für dieses Objekt.

source: No rating available.
de: Keine Bewertung verfügbar.

source: No report available
de: Kein Bericht verfügbar

source: Not available (not any more or not yet)
de: Noch nicht verfügbar / nicht mehr verfügbar

source: not contained in
de: nicht enthalten in

source: Note
de: Notiz

source: Notes
de: Notizen

source: No, thank you
de: Nein, danke

source: Notification
de: Benachrichtigung

source: Notification Details
de: Benachrichtigungsdetails

source: Notification Information
de: Benachrichtigungsinformation

source: Notification Methods
de: Benachrichtigungsmethoden

source: Notification Options
de: Benachrichtigungsoptionen

source: Notifications
de: Benachrichtigungen

source: Notifications for Tickets
de: Benachrichtigungen für Tickets

source: Notifications successfully removed.
de: Benachrichtigung(en) wurde(n) erfolgreich gelöscht.

source: Notification Template
de: Benachrichtigungen Layout

source: Notification Text
de: Benachrichtigungstext

source: Not more than 5 files possible.
de: Nicht mehr als 5 Dateien möglich.

source: No version available
de: Keine Version verfügbar

source: Number
de: Nummer

source: Number of Actions
de: Anzahl Aktionen

source: Number of Config Items
de: Anzahl Assets

source: Number of Config Items in critical incident state
de: Anzahl Assets mit kritischem Vorfallsstatus

source: Number of open tickets by priority
de: Anzahl offener Tickets nach Priorität

source: Number of open tickets by state
de: Anzahl offener Tickets nach Status

source: Number of ratings
de: Anzahl Bewertungen

source: Number of rows (init)
de: Anzahl Zeilen (initial)

source: Number of rows (max)
de: Anzahl Zeilen (max.)

source: Number of rows (min)
de: Anzahl Zeilen (min.)

source: Number of tickets created within the last 7 days
de: Anzahl erstellter Tickets der letzten 7 Tage

source: Number of version
de: Anzahl Versionen

source: OAuth2 Profile
de: OAuth2 Profil

source: OAuth2 Profiles
de: OAuth2 Profile

source: Object
de: Objekt

source: Object Id
de: Objekt ID

source: Object ID
de: Objekt ID

source: Objects
de: Objekte

source: Object Type
de: Objekttyp

source: Observer
de: Beobachter

source: Oldest first
de: älteste zuerst

source: Once a day
de: Einmal pro Tag

source: Once per day
de: Einmal pro Tag

source: Open
de: Offen

source: Open left sidebar
de: Linke Sidebar Öffnen

source: Open main menu
de: Hauptmenu Öffnen

source: Open right sidebar
de: Rechte Sidebar Öffnen

source: Open Sidebars
de: Geöffnete Sidebars

source: Open Tickets
de: Offene Tickets

source: Open Tickets of Contact
de: Offene Tickets des Kontaktes

source: Open Tickets of Organisation
de: Offene Tickets der Organisation

source: Open toolbar
de: Toolbar Öffnen

source: Organisation Details
de: Kundendetails

source: Organisation ID
de: Organisations-ID

source: Organisation Information
de: Organisations-Informationen

source: Organisations
de: Organisationen

source: Organisations Dashboard
de: Organisationen Dashboard

source: Other
de: andere

source: Outbox
de: Postausgang

source: Output Format
de: Ausgabeformat

source: Output Formats
de: Ausgabeformate

source: Overall
de: Summe

source: Overview
de: Übersicht

source: Overview Config Items
de: Übersicht Assets

source: Overview Config Items Deployment State
de: Übersicht Assets Verwendungsstatus

source: Overview Contacts
de: Übersicht Kontakte

source: Overview FAQ
de: Übersicht FAQ

source: Overview of {0} to import ({1})
de: Übersicht zu importierende {0} ({1})

source: Overview Organisations
de: Übersicht Organisationen

source: Overview Report Definitions
de: Übersicht Berichtsdefinitionen

source: Overview Reports
de: Übersicht Berichte

source: Overview Ticket Priorities
de: Tickets nach Prioritäten

source: Overview Tickets
de: Übersicht Tickets

source: Overview Ticket States
de: Tickets nach Status

source: Overview Versions
de: Versionsübersicht

source: owned by me
de: in Bearbeitung durch mich

source: Owner
de: Bearbeiter

source: Page Size
de: Seitengröße

source: Paramater
de: Parameter

source: Parameters
de: Parameter

source: Parent Category
de: Übergeordnete Kategorie

source: Parent Queue
de: Übergeordnetes Team

source: Password
de: Passwort

source: Passwords do not match.
de: Passwörter stimmen nicht überein.

source: Pending
de: Wartend

source: Pending date is not in the future.
de: "Warten bis"-Datum liegt nicht in der Zukunft.

source: Pending time
de: Wartezeit

source: Pending Time has invalid date!
de: Wartezeit hat ungültigen Wert!

source: Pending Time has to be in future!
de: Der Wartezeitpunkt muss in der Zukunft liegen!

source: Pending Time is required!
de: Es muss ein Wartezeitpunkt angegeben werden!

source: Pending until
de: Warten bis

source: Pending until: {0} ({1})
de: warten bis: {0} ({1})

source: Periodic
de: Periodisch

source: Periodic Creation
de: Periodische Erstellung

source: Permission
de: Berechtigung

source: Permissions
de: Berechtigungen

source: Personal Backlog
de: Persönliches Backlog

source: Personal Home Dashboard
de: Persönliches Home Dashboard

source: Personal Kanban Board
de: Persönliches Kanban-Board

source: Personal Settings
de: Persönliche Einstellungen

source: Personal Ticket Calendar
de: Persönlicher Ticket Kalender

source: Phone
de: Telefon

source: Place this code wherever you want to open the webform dialog.
de: Platzieren Sie diesen Code dort, wo das Webformular geöffnet werden soll.

source: Plaintext
de: Klartext

source: Plan Begin
de: Plan Beginn

source: Plan End
de: Plan Ende

source: Please enter a search term.
de: Bitte geben Sie einen Suchbegriff ein.

source: Please enter a search term for a organisation.
de: Bitte geben Sie einen Suchbegriff für eine Organisation ein.

source: Please logout and login again with the new user.
de: Bitte abmelden und mit dem neuen Nutzer wieder anmelden.

source: Please select a contact
de: Wählen Sie bitte einen Kontakt.

source: Possible Values
de: Mögliche Werte

source: Postal Address
de: Adresse

source: Preferences
de: Persönliche Einstellungen

source: Prepare Article for print
de: Artikel für Druck vorbereiten

source: Prepare asset for print
de: Bereite Assetdaten zum Druck auf

source: Prepare selection for print
de: Bereite Auswahl zum Druck auf

source: Prepare Ticket for print
de: Ticket für den Druck vorbereiten

source: Preview
de: Vorschau

source: Preview List
de: Vorschauliste

source: previous
de: zurück

source: Previous
de: Vorherig

source: Previous Image
de: Vorheriges Bild

source: Primary Organisation
de: Primäre Organisation

source: Print
de: Drucken

source: Print asset
de: Asset Drucken

source: Print selection
de: Auswahl Drucken

source: Priorities
de: Prioritäten

source: Priorities successfully removed.
de: Priorität(en) wurde(n) erfolgreich gelöscht.

source: Priority
de: Priorität

source: Priority Chart
de: Prioritäts-Chart

source: Priority Data
de: Prioritätsdaten

source: Profiles successfully removed.
de: Profil(e) entfernt.

source: Properties
de: Eigenschaften

source: Property
de: Eigenschaft

source: Queue
de: Team

source: Queue Information
de: Team-Informationen

source: Queues
de: Teams

source: QuickstartGuide_Text_End
de: Nun sind Sie bereit, mit KIX 18 zu starten. Viel Freude!

source: QuickstartGuide_Text_Explorer
de: Auf Dashboards hilft Ihnen der Explorer die Übersicht zu behalten. Dieser hat die gewohnte Baumstruktur und garantiert selbst in umfangreichen Strukturen eine einfache Navigation.

source: QuickstartGuide_Text_Lanes
de: Auf den Detailseiten der einzelnen Objekte (beispielsweise Ticket, Asset) finden Sie viele Informationen, welche aufgeräumt und platzsparend in mehreren Lanes untergebracht sind.

source: QuickstartGuide_Text_Menu
de: Alle verfügbaren Module (beispielsweise Tickets, Assets, FAQ) erreichen Sie über das Modulmenü bequem mit nur einem Klick von jeder Seite aus.

source: QuickstartGuide_Text_Personal_Home_Dashboard
de: Auf dem persönlichen Home Dashboard erhalten Sie eine schnelle Übersicht aller Ereignisse.
