Repository: kix-service-software/kix-frontend
Catalog: locale/*.po
Languages: de

source: For a more intensive introduction to the use and administration of KIX, you will find the latest manuals in the online documentation.
de: Für weitere Informationen zur Verwendung und Administration von KIX finden Sie die aktuellen Handbücher in der Onlinedokumentation.

source: Force
de: Erzwingen

source: Form contains invalid values
de: Formular beinhaltet ungültige Werte

source: Form title
de: Formulartitel

source: For Tickets
de: Für Tickets

source: Forward
de: Weiterleiten

source: Friday
de: Freitag

source: From
de: Von

source: From external
de: von extern

source: From internal
de: von intern

source: Fullname
de: Vollständiger Name

source: Full Text
de: Volltext

source: General Catalog Item
de: General Catalog Eintrag

source: General Catalog Items
de: General Catalog Einträge

source: Generate New Token
de: Neuen Benutzertoken generieren

source: Generate new user token
de: Erstelle neuen Benutzertoken

source: Go to Asset
de: Zu Asset springen

source: Go to top
de: nach oben

source: Graph Options
de: Graph Optionen

source: Graph (simulation active)
de: Graph (Simulation aktiv)

source: Has access token
de: Hat Zugriffstoken

source: Hello
de: Hallo

source: Help
de: Hilfe

source: Help, hints & tricks
de: Hilfe, Tipps und Tricks

source: Helptext_Admin_DynamicFieldCreate_Config
de: Nachdem Sie einen Feldtyp gewählt haben, werden die entsprechenden Konfigurationsmöglichkeiten geladen. Darüber können Sie festlegen, wie sich das dynamische Feld verhält und wie es dargestellt wird.

source: Helptext_Admin_DynamicFieldCreate_CustomerVisible
de: Mit Setzen des Hakens bestimmen Sie, ob der am Ticket hinterlegte Wert des dynamischen Feldes ebenso wie das Ticket im Self Service Portal angezeigt werden soll.

source: Helptext_Admin_DynamicFieldCreate_FieldType
de: Wählen Sie aus, welche Art von dynamischen Feld Sie anlegen wollen.

source: Helptext_Admin_DynamicFieldCreate_Label
de: Das Label wird als Beschriftung des Feldes dort angezeigt, wo das dynamische Feld in der Oberfläche verwendet wird.

source: Helptext_Admin_DynamicFieldCreate_Name
de: Der Name des dynamischen Feldes dient als interner Bezeichner und wird nur im Admin Bereich angezeigt. Es dürfen keine Leerzeichen oder Sonderzeichen verwendet werden.

source: Helptext_Admin_DynamicFieldCreate_ObjectType
de: Wählen Sie aus, in welchem Objekt-Kontext Sie das dynamische Feld verwenden wollen (z.B. für Tickets).

source: Helptext_Admin_DynamicFieldCreate_Validity
de: Das dynamische Feld muss "gültig" gesetzt sein, damit es im System verwendet werden kann.

source: Helptext_Admin_FAQCategoryCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_FAQCategoryCreate_Icon
de: Legen Sie ein Icon fest, welches im Agenten-Bereich gemeinsam mit dem Name der Kategorie angezeigt wird.

source: Helptext_Admin_FAQCategoryCreate_Name
de: Geben Sie einen Namen für diese Kategorie ein.

source: Helptext_Admin_FAQCategoryCreate_ParentCategory
de: Wenn Sie diese Kategorie einer bereits existierenden Kategorie unterordnen wollen, wählen Sie das hier aus.

source: Helptext_Admin_FAQCategoryCreate_Validity
de: Die Kategorie kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Admin_GeneralCatalogCreate_Class
de: Geben Sie Freitext ein oder wählen Sie einen Wert aus der Liste. Die General Catalog Klasse muss mit einem Wert aus der Asset Klassendefinition übereinstimmen.

source: Helptext_Admin_GeneralCatalogCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_GeneralCatalogCreate_Name
de: Geben Sie den Name des Auswahlwertes an. Legen Sie mehrere Einträge mit der gleichen General Catalog Klasse und unterschiedlichen Namen an, um eine Liste von Auswahlwerten zu definieren.

source: Helptext_Admin_GeneralCatalogCreate_Validity
de: Die General Catalog Klasse kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Admin_JobCreateEdit_Actions
de: Wählen Sie eine Aktion aus der Liste, anschließend werden die dafür nötigen Formularfelder geladen. Über "+" können Sie weiter Aktionen hinzufügen und diese über "-" auch wieder löschen. Die Reihenfolge der Aktionen in der Liste bestimmt die Reihenfolge der Ausführung im Job. Sie können diese per Drag&Drop ändern.

source: Helptext_Admin_JobCreateEdit_ActionSkip
de: Hier können Sie die Aktion temporär deaktivieren: So lange dieser Haken gesetzt ist, wird die betreffende Aktion nicht durchgeführt.

source: Helptext_Admin_JobCreateEdit_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_JobCreateEdit_Days
de: Wählen Sie die Tage aus, an denen der Job ausgeführt werden soll. Mehrfachauswahl möglich.

source: Helptext_Admin_JobCreateEdit_Events
de: Wählen Sie aus, welche Events an Tickets oder Artikeln diesen Job auslöst. Mehrfachauswahl möglich.

source: Helptext_Admin_JobCreateEdit_Filter
de: Wählen Sie ein Ticket- oder Artikelattribut aus der Liste. Anschließend können Sie in einem weiteren Feld den Wert eingeben, auf den der Filter reagiert. Nutzen Sie für jedes weitere Attribut eine neue Zeile. Ist unter "Events" mindestens ein artikelbezogenes Event ausgewählt, sind die Filterattribute "Sendertyp" & "Kanal" Pflichtfelder.

source: Helptext_Admin_JobCreateEdit_Name
de: Der Name des Jobs muss eindeutig sein.

source: Helptext_Admin_JobCreateEdit_Time
de: Wählen Sie die Uhrzeit(en) aus, zu denen der Job durchgeführt wird. Mehrfachauswahl möglich.

source: Helptext_Admin_JobCreateEdit_Type
de: Wählen Sie aus, für welchen Zweck Sie einen Job erstellen wollen. Danach werden die entsprechenden Seiten im Dialog geladen.

source: Helptext_Admin_JobCreateEdit_Validity
de: Jobs werden nur automatisiert ausgeführt, wenn sie "gültig" gesetzt sind. Manuelle Ausführung ist auch für ungültige Jobs möglich.

source: Helptext_Admin_MailAccountCreate_AcceptKIXHeader
de: Ggf. können in eingehenden E-Mails bereits KIX-Header gesetzt sein. Wenn dieser Haken gesetzt wird, werden diese ausgewertet, unabhängig davon, was im E-Mail-Konto konfiguriert ist.

source: Helptext_Admin_MailAccountCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_MailAccountCreate_Dispachting
de: Wählen Sie das Team, in welche über dieses Konto eingehende E-Mails verschoben werden. Welches Team als „Standard“ hinterlegt ist, wird in der SysConfig definiert.

source: Helptext_Admin_MailAccountCreate_Host
de: Geben Sie den Name des Hosts an, bei dem das Konto liegt. Beispiel: mail.example.com

source: Helptext_Admin_MailAccountCreate_IMAPFolder
de: Ändern Sie diese Einstellung nur, wenn die Mails aus einem anderen Ordner als "INBOX" geholt werden sollen.

source: Helptext_Admin_MailAccountCreate_OAuth2_Profile
de: Legen Sie das für die Anmeldung zu verwendende OAuth2-Profil fest.

source: Helptext_Admin_MailAccountCreate_Password
de: Geben Sie das Passwort für Ihr Konto an, um sich beim Host anzumelden.

source: Helptext_Admin_MailAccountCreate_Type.
de: Wählen Sie das Protokoll für den E-Mail-Abruf. KIX unterstützt folgende Protokolle: IMAP | IMAPS (mit SSL-Verschlüsselung) | IMAPTLS (mit TLS-Verschlüsselung); POP3 | POP3S (mit SSL-Verschlüsselung) | POP3TLS (mit TLS-Verschlüsselung)

source: Helptext_Admin_MailAccountCreate_UserName
de: Loginname des Mailkontos von dem E-Mails abgeholt werden sollen, z.B. "yourdemo@kix.cloud".

source: Helptext_Admin_MailAccountCreate_Validity
de: Das E-Mail-Konto kann nur verwendet werden, wenn es „gültig“ gesetzt ist.

source: Helptext_Admin_MailFilterCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_MailFilterCreate_FilterConditions
de: Mindestens eine Filterbedingung muss gesetzt sein, damit der Filter funktioniert.

source: Helptext_Admin_MailFilterCreate_Name
de: Der Name des Mailfilters. Bei Eingang einer Email werden alle Filter in Reihenfolge ihrer alphanumerischen Sortierung abgearbeitet.

source: Helptext_Admin_MailFilterCreate_SetEmailHeaders
de: Mindestens ein E-Mail Header muss gesetzt sein, damit der Filter funktioniert.

source: Helptext_Admin_MailFilterCreate_StopAfterMatch
de: Ist der Haken gesetzt und die hier definierten Bedingungen treffen auf eine einkommende Nachricht zu, werden auf diese keine weiteren Filter angewendet.

source: Helptext_Admin_MailFilterCreate_Validity
de: Der E-Mail-Filter kann nur verwendet werden, wenn er „gültig“ gesetzt ist.

source: Helptext_Admin_MailFilter_FilterConditions_EmailHeader
de: Wählen Sie aus, welche E-Mail Header bei einkommenden E-Mails geprüft werden (ein Attribut pro Zeile). Verfügbar sind alle in der SysConfig definierten Header.

source: Helptext_Admin_MailFilter_FilterConditions_Negate
de: Setzen Sie hier einen Haken, wenn das gewählte Header-Attribut das folgende Muster nicht enthalten soll.

source: Helptext_Admin_MailFilter_FilterConditions_Pattern
de: Geben Sie den Wert/das Muster ein, welchem das gewählte Header-Attribut entsprechen soll, damit der Filter ausgelöst wird. Eingabe von RegEx ist möglich.

source: Helptext_Admin_MailFilter_SetEmailHeader_EmailHeader
de: Wählen Sie aus, welche E-Mail Header bei einkommenden E-Mails gesetzt werden sollen (ein Attribut pro Zeile). Betrifft E-Mails, die den eben definierten Filterbedingungen entsprechen. Verfügbar sind alle in der SysConfig definierten Header.

source: Helptext_Admin_MailFilter_SetEmailHeader_Value
de: Geben Sie den Wert ein, welchen das vorn gewählte Kopfzeilen-Attribut annehmen soll.

source: Helptext_Admin_MailFilter_Sidebar
de: Einkommende Mails können anhand von E-Mail-Kopfzeilen verteilt oder gefiltert werden. Für die Suche sind reguläre Ausdrücke zulässig. Wenn nur eine E-Mail-Adresse gesucht wird, dann benutzen Sie EMAILADDRESS:info@example.com in From, To oder Cc. Wenn Sie reguläre Ausdrücke verwenden, können Sie die unter „Filterbedingungen“ gefundenen Werte in „()“ setzen und mit „[***]“ in der Aktion "Wert setzen" verwenden. (nur für eine „()“-Bedingung möglich)

source: Helptext_Admin_NotificationCreate_AdditionalRecipient
de: Wählen Sie weitere Kontakte aus oder tragen Sie eine syntaktisch korrekte E-Mail-Adresse ein, an welche die Benachrichtigung zusätzlich zu den oben definierten Empfängern versendet werden soll.

source: Helptext_Admin_NotificationCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_NotificationCreate_CreateArticle
de: Ist diese Option aktiviert, wird beim Erzeugen einer Benachrichtigung an dem entsprechenden Ticket auch ein Artikel erstellt.

source: Helptext_Admin_NotificationCreate_Event
de: Wählen Sie aus, welche Ereignisse an Tickets oder Artikeln diese Benachrichtigung auslösen. Mehrfachauswahl möglich.

source: Helptext_Admin_NotificationCreate_Filter
de: Mithilfe des Filters können Sie einschränken, für welche Tickets die Benachrichtigung versendet wird. Wählen Sie ein Ticket- oder Artikelattribut aus der Liste. Anschließend können Sie in einem weiteren Feld den Wert eingeben, auf den der Filter reagiert. Nutzen Sie für jedes weitere Attribut eine neue Zeile. Ist unter "Events" mindestens ein artikelbezogenes Event ausgewählt, sind die Filterattribute "Sendertyp" & "Kanal" Pflichtfelder.

source: Helptext_Admin_NotificationCreate_MessageContentType
de: Definiert den Inhaltstyp der Benachrichtigung.

source: Helptext_Admin_NotificationCreate_MessageSubject
de: Geben Sie den Betreff ein, der in der E-Mail angezeigt werden soll, die durch diese Benachrichtigung versendet wird. Beachten Sie die gewählte Sprache.

source: Helptext_Admin_NotificationCreate_MessageText
de: Geben Sie den Text ein, der in der E-Mail angezeigt werden soll, durch die diese Benachrichtigung versendet wird. Beachten Sie die gewählte Sprache.

source: Helptext_Admin_NotificationCreate_Name
de: Der Name der Benachrichtigungsregel dient der Identifikation und inhaltlichen Klärung. Verwenden Sie einen kurzen und prägnanten Titel.

source: Helptext_Admin_NotificationCreate_PreferencesTooltip
de: Hier können Sie zusätzliche Informationen oder Erläuterungen zu dieser Benachrichtigung eingeben, die den Agenten in ihren persönlichen Einstellungen angezeigt werden.

source: Helptext_Admin_NotificationCreate_SendDespiteOutOfOffice
de: Ist diese Option aktiviert, wird die Benachrichtigung auch an abwesende Agenten versendet.

source: Helptext_Admin_NotificationCreate_SendOnceADay
de: Ist diese Option aktiviert, wird die Benachrichtigung jeden Tag neu versendet.

source: Helptext_Admin_NotificationCreate_SendTo
de: Wählen Sie aus der Dropdown-Liste allgemeine Funktionen aus, die Agenten erfüllen sollen, um diese Benachrichtigung zu erhalten.

source: Helptext_Admin_NotificationCreate_SendToAgents
de: Tragen Sie konkrete Agenten ein, die diese Benachrichtigung erhalten sollen. Zur Auswahl stehen alle im System verfügbaren, gültigen Agenten.

source: Helptext_Admin_NotificationCreate_SendToRoleMembers
de: Wählen Sie aus der Dropdown-Liste Rollen aus. Die Benachrichtigung wird an alle die Agenten verschickt, denen diese Rollen zugeordnet sind. Zur Auswahl stehen alle im System verfügbaren, gültigen Rollen.

source: Helptext_Admin_NotificationCreate_ShowPreferences
de: Die Benachrichtigung wird an alle Agenten versendet, die als Empfänger ausgewählt sind. Ist diese Option aktiviert, können diese Agenten diese Benachrichtigung in ihren persönlichen Einstellungen aktivieren.

source: Helptext_Admin_NotificationCreate_SubjectWithTicketNumber
de: Wählen Sie aus, ob die Ticketnummer im Betreff der E-Mail, die durch die Benachrichtigung versendet wird, angezeigt werden soll oder nicht.

source: Helptext_Admin_NotificationCreate_Validity
de: Benachrichtigungen nach den hier festgelegten Kriterien werden nur versendet, wenn die Benachrichtigung „gültig“ gesetzt ist.

source: Helptext_Admin_NotificationEdit_AdditionalRecipient
de: Tragen Sie eine syntaktisch korrekte E-Mail-Adresse ein, an jene die Benachrichtigung zusätzlich zu den oben definierten Empfängern versendet werden soll.

source: Helptext_Admin_NotificationEdit_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_NotificationEdit_CreateArticle
de: Ist diese Option aktiviert, wird beim Erzeugen einer Benachrichtigung an dem entsprechenden Ticket auch ein Artikel erstellt.

source: Helptext_Admin_NotificationEdit_Event
de: Wählen Sie aus, welche Ereignisse an Tickets oder Artikeln diese Benachrichtigung auslösen. Mehrfachauswahl möglich.

source: Helptext_Admin_NotificationEdit_Filter
de: Mithilfe des Filters können Sie einschränken, für welche Tickets die Benachrichtigung versendet wird. Wählen Sie ein Ticket- oder Artikelattribut aus der Liste. Anschließend können Sie in einem weiteren Feld den Wert eingeben, auf den der Filter reagiert. Nutzen Sie für jedes weitere Attribut eine neue Zeile. Ist unter "Events" mindestens ein artikelbezogenes Event ausgewählt, sind die Filterattribute "Sendertyp" & "Kanal" Pflichtfelder.

source: Helptext_Admin_NotificationEdit_MessageContentType
de: Definiert den Inhaltstyp der Benachrichtigung.

source: Helptext_Admin_NotificationEdit_MessageSubject
de: Geben Sie den Betreff ein, der in der E-Mail angezeigt werden soll, die durch diese Benachrichtigung versendet wird. Beachten Sie die gewählte Sprache.

source: Helptext_Admin_NotificationEdit_MessageText
de: Geben Sie den Text ein, der in der E-Mail angezeigt werden soll, durch die diese Benachrichtigung versendet wird. Beachten Sie die gewählte Sprache.

source: Helptext_Admin_NotificationEdit_Name
de: Der Name der Benachrichtigungsregel dient der Identifikation und inhaltlichen Klärung. Verwenden Sie einen kurzen und prägnanten Titel.

source: Helptext_Admin_NotificationEdit_PreferencesTooltip
de: Hier können Sie zusätzliche Informationen oder Erläuterungen zu dieser Benachrichtigung eingeben, die den Agenten in ihren persönlichen Einstellungen angezeigt werden.

source: Helptext_Admin_NotificationEdit_SendDespiteOutOfOffice
de: Ist diese Option aktiviert, wird die Benachrichtigung auch an abwesende Agenten versendet.

source: Helptext_Admin_NotificationEdit_SendOnceADay
de: Ist diese Option aktiviert, wird die Benachrichtigung jeden Tag neu versendet.

source: Helptext_Admin_NotificationEdit_SendTo
de: Wählen Sie aus der Dropdown-Liste allgemeine Funktionen aus, die Agenten erfüllen sollen, um diese Benachrichtigung zu erhalten.

source: Helptext_Admin_NotificationEdit_SendToAgents
de: Tragen Sie konkrete Agenten ein, die diese Benachrichtigung erhalten sollen. Zur Auswahl stehen alle im System verfügbaren, gültigen Agenten.

source: Helptext_Admin_NotificationEdit_SendToRoleMembers
de: Wählen Sie aus der Dropdown-Liste Rollen aus. Die Benachrichtigung wird an alle die Agenten verschickt, denen diese Rollen zugeordnet sind. Zur Auswahl stehen alle im System verfügbaren, gültigen Rollen.

source: Helptext_Admin_NotificationEdit_ShowPreferences
de: Die Benachrichtigung wird an alle Agenten versendet, die als Empfänger ausgewählt sind. Ist diese Option aktiviert, können diese Agenten diese Benachrichtigung in ihren persönlichen Einstellungen aktivieren.

source: Helptext_Admin_NotificationEdit_SubjectWithTicketNumber
de: Wählen Sie aus, ob die Ticketnummer im Betreff der E-Mail, die durch die Benachrichtigung versendet wird, angezeigt werden soll oder nicht.

source: Helptext_Admin_NotificationEdit_Validity
de: Benachrichtigungen nach den hier festgelegten Kriterien werden nur versendet, wenn die Benachrichtigung „gültig“ gesetzt ist.

source: Helptext_Admin_OAuth2ProfileCreate_Client_ID
de: Tragen Sie hier die Client ID ein (für Office365 ist das die 'Anwendungs-ID (Client)' aus der 'Übersicht').

source: Helptext_Admin_OAuth2ProfileCreate_Client_Secret.
de: Tragen Sie hier das Client-Secret ein (für Office365 ist das der 'Clientschlüssel' aus 'Zertifikate & Geheimnisse').

source: Helptext_Admin_OAuth2ProfileCreate_Scope
de: Hinterlegen Sie hier die anzufordernden Berechtigungen (für Office365 lautet dieser 'offline_access https://outlook.office.com/IMAP.AccessAsUser.All').

source: Helptext_Admin_OAuth2ProfileCreate_URL_Auth
de: Tragen Sie die URL für die OAuth2-Authorisierung ein (z.B. https://login.microsoftonline.com/<Tenant-ID/Verzeichnis-ID>/oauth2/v2.0/authorize).

source: Helptext_Admin_OAuth2ProfileCreate_URL_Redirect
de: Dieses Feld wird vom System vor ausgefüllt und kann bei Bedarf geändert werden.

source: Helptext_Admin_OAuth2ProfileCreate_URL_Token
de: Tragen Sie die URL für die OAuth2-Token ein (z.B. https://login.microsoftonline.com/<Tenant-ID/Verzeichnis-ID>/oauth2/v2.0/token).

source: Helptext_Admin_QueueCreate_FollowUpTicketLock
de: Gibt an, ob bei einer Rückmeldung am gleichen Ticket dieses auf den letzten Bearbeiter gesperrt werden soll.

source: Helptext_Admin_QueueEdit_FollowUpTicketLock
de: Gibt an, ob bei einer Rückmeldung am gleichen Ticket dieses auf den letzten Bearbeiter gesperrt werden soll.

source: Helptext_Admin_SysConfigEdit_Default_Value
de: Anzeige des initialen Standardwertes der Konfiguration. Dieser kann nicht verändert werden. Über denn Button „Auf Standard zurücksetzen“ können Sie den Standardwert wiederherstellen.

source: Helptext_Admin_SysConfigEdit_Description
de: Erläutert die Funktionsweise dieser Konfiguration.

source: Helptext_Admin_SysConfigEdit_Name
de: Der Name der Konfiguration kann nicht bearbeitet werden.

source: Helptext_Admin_SysConfigEdit_Validity
de: Die Konfiguration muss „gültig“ gesetzt sein, damit die Einstellungen im System wirksam werden. Diese Option ist nur für Konfigurations verfügbar, die im Backend nicht als "required" gekennzeichnet sind.

source: Helptext_Admin_SysConfigEdit_Value
de: Wert der Konfiguration. Der Wert der Konfiguration ist eine einfache Zeichenkette, Zahl oder im Falle eines komplexen Schlüssels ein JSON-String - siehe jeweiliger Standardwert.

source: Helptext_Admin_SysConfigSearch
de: Durchsuchbar sind die Eigenschaften in den Spalten "Name", "Kontext" und "Metadaten". Wird nur ein Teil einer Bezeichnung gesucht, muss dieser in * gesetzt werden (Wildcard-Suche). Zusätzlich möglich ist die Eingabe von "modified" = findet alle geänderten Schlüssel & "!modified" = findet alle nicht geänderten Schlüssel.

source: Helptext_Admin_SystemAddressCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_SystemAddressCreate_DisplayName
de: Legen Sie den Anzeigename der E-Mail-Adresse fest. Dieser kann beim Versenden von E-Mails anstatt oder gemeinsam mit der E-Mail-Adresse genutzt werden. Beispiel: „Muster KG Support“

source: Helptext_Admin_SystemAddressCreate_Name
de: Geben Sie eine syntaktisch korrekte E-Mail-Adresse ein. Beispiel: „support@muster-kg.com“ Diese muss zu einem in KIX konfigurierten Konto passen, wenn Antworten an diese Adresse im KIX an Tickets ankommen sollen.

source: Helptext_Admin_SystemAddressCreate_Validity
de: Die E-Mail-Adresse kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Admin_TextModuleCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_TextModuleCreate_Keywords
de: Schlagworte helfen, einen Textbaustein schnell zu finden & auszuwählen.

source: Helptext_Admin_TextModuleCreate_Language
de: Geben Sie die Sprache an, in jener der Textbaustein angelegt ist.

source: Helptext_Admin_TextModuleCreate_Name
de: Der Name des Textbausteins erscheint bei der Nutzung vor der Auswahl. Verwenden Sie einen kurzen und prägnanten Titel.

source: Helptext_Admin_TextModuleCreate_Text
de: Geben Sie den Text ein, den Sie per Textbaustein einfügen wollen. Es können Platzhalter verwendet werden.

source: Helptext_Admin_TextModuleCreate_Validity
de: Der Textbaustein kann nur verwendet werden, wenn er „gültig“ gesetzt ist.

source: Helptext_Admin_Tickets_GeneralCatalogCreate_Icon.
de: Legen Sie ein Icon fest, welches gemeinsam mit dem Name der General Catalog Klasse angezeigt wird.

source: Helptext_Admin_Tickets_PriorityCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_Tickets_PriorityCreate_Icon
de: Legen Sie ein Icon fest, welches im Agenten-Bereich gemeinsam mit dem Name der Priorität angezeigt wird.

source: Helptext_Admin_Tickets_PriorityCreate_Valid
de: Die Priorität kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Admin_Tickets_QueueCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_Tickets_QueueCreate_FollowUp
de: Gibt an, ob bei einer Rückmeldung zu einem bereits geschlossenen Ticket in diesem Team dieses Ticket erneut geöffnet wird.

source: Helptext_Admin_Tickets_QueueCreate_Icon.
de: Legen Sie ein Icon fest, welches im Agenten-Bereich gemeinsam mit dem Name des Teams angezeigt wird.

source: Helptext_Admin_Tickets_QueueCreate_ParentQueue
de: Wenn Sie dieses Team einem bereits existierenden Team unterordnen wollen, wählen Sie das hier aus.

source: Helptext_Admin_Tickets_QueueCreate_SenderAddress.
de: Absenderadresse für E-Mails aus diesem Team

source: Helptext_Admin_Tickets_QueueCreate_Signature
de: Signatur für E-Mails aus diesem Team. Es ist nicht möglich, Bilder einzufügen. Platzhalter können verwendet werden.
