Repository: kix-service-software/kix-frontend
Catalog: locale/*.po
Languages: de

source: Helptext_Admin_Tickets_QueueCreate_UnlockTimeout
de: Wenn ein Agent ein Ticket sperrt und es vor Ablauf der Entsperrzeit nicht schließt, wird es entsperrt und wieder für andere Agenten verfügbar gemacht (Eingabe in Minuten).

source: Helptext_Admin_Tickets_QueueCreate_Validity
de: Das Team kann nur verwendet werden, wenn es „gültig“ gesetzt ist.

source: Helptext_Admin_Tickets_StateCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_Tickets_StateCreate_Icon
de: Legen Sie ein Icon fest, welches im Agenten-Bereich gemeinsam mit dem Name des Status angezeigt wird.

source: Helptext_Admin_Tickets_StateCreate_Name
de: Bezeichnung des Status (Übersetzung bitte über Internationalisierungen pflegen).

source: Helptext_Admin_Tickets_StateCreate_Type
de: Über den Statustyp werden Status gruppiert.

source: Helptext_Admin_Tickets_StateCreate_Valid
de: Der Status kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Admin_Tickets_TypeCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_Tickets_TypeCreate_Icon
de: Legen Sie ein Icon fest, welches im Agenten-Bereich gemeinsam mit dem Name des Typs angezeigt wird.

source: Helptext_Admin_Tickets_TypeCreate_Name
de: Bezeichnung des Vorgangstyps (Übersetzung bitte über Internationalisierungen pflegen).

source: Helptext_Admin_Tickets_TypeCreate_Valid
de: Der Typ kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Admin_TranslationSearch
de: Durchsuchbar sind die Eigenschaften in der Spalte "Pattern". Wird nur ein Teil einer Bezeichnung gesucht, muss dieser in * gesetzt werden (Wildcard-Suche).

source: Helptext_Admin_Users_RoleCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Admin_Users_RoleCreate_UsageContext
de: Legen Sie fest, ob die Rolle für Agenten im Agentenportal genutzt werden soll, oder für Kontakte im Self Service Portal.

source: Helptext_Admin_Users_RoleCreate_User
de: Es werden nur gültige Agenten angezeigt.

source: Helptext_Admin_Users_RoleCreate_Valid
de: Die Rolle kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Admin_UsersSearch
de: Durchsuchbar sind die Eigenschaften in den Spalten "Login", "Vorname", "Nachname" und "E-Mail". Wildcard-Suche (Eingabe "*") ist möglich.

source: Helptext_Admin_WebformCreateEdit_AcceptedDomains
de: Die Verwendung von RegEx ist möglich. Für Aufzählungen nutzen Sie "|" (ohne Leerzeichen) und setzen Sie die gesamte Liste in Klammern.

source: Helptext_Admin_WebformCreateEdit_AllowAttachments
de: Wird diese Option aktiviert, können an Tickets, die über das Webformular erstellt werden, Anlagen hinzugefügt werden.

source: Helptext_Admin_WebformCreateEdit_AssignedAgent
de: Damit über das Webformular Tickets im KIX erstellt werden können, muss am Formular ein Agent zugeordnet sein, der mindestens die Rolle "Ticket Creator" hat.

source: Helptext_Admin_WebformCreateEdit_AssignedAgentPassword
de: Hinterlegen Sie hier das Passwort des zugeordneten Agenten, um über das Webformular Tickets erstellen zu können.

source: Helptext_Admin_WebformCreateEdit_ButtonLabel
de: Legen Sie die Beschriftung des Buttons fest, der das Webformular auf ihrer Webseite aufruft.

source: Helptext_Admin_WebformCreateEdit_HintMessage
de: Hier können Sie zusätzliche Hinweise hinterlegen, die im Webformular angezeigt werden.

source: Helptext_Admin_WebformCreateEdit_Modal
de: Wird diese Option aktiviert, ist die Seite im Hintergrund des Webformulars inaktiv, so lange der Dialog geöffnet ist.

source: Helptext_Admin_WebformCreateEdit_PriorityID
de: Legen Sie fest, welche Priotität Tickets zugeordnet wird, die über das Webformular erstellt werden.

source: Helptext_Admin_WebformCreateEdit_QueueID
de: Legen Sie fest, welchem Team Tickets zugeordnet werden, die über das Webformular erstellt werden.

source: Helptext_Admin_WebformCreateEdit_SaveButtonLabel
de: Beschriftung des Absende-Buttons

source: Helptext_Admin_WebformCreateEdit_ShowTitle
de: Wenn diese Option aktiv ist, wird der Formulartitel im Webformular angezeigt.

source: Helptext_Admin_WebformCreateEdit_StateID
de: Legen Sie fest, welchen Status Tickets erhalten, die über das Webformular erstellt werden.

source: Helptext_Admin_WebformCreateEdit_SuccessMessage
de: Diese Meldung wird angezeigt nachdem das Ticket über das Webformular erstellt wurde.

source: Helptext_Admin_WebformCreateEdit_Title
de: Der Formulartitel wird im Kopf des Webformulars angezeigt.

source: Helptext_Admin_WebformCreateEdit_TypeID
de: Legen Sie fest, welchem Typ Tickets zugeordnet werden, die über das Webformular erstellt werden.

source: Helptext_Admin_WebformCreateEdit_UseKIXCSS
de: Wird diese Option aktiviert, wird das Webformular im KIX Design dargestellt.

source: Helptext_Admin_WebformCreateEdit_Validity
de: Um das Webformular verwenden zu können, muss es "gültig" gesetzt sein.

source: Helptext_CMDB_ConfigItemClassCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_CMDB_ConfigItemClassCreate_Definition
de: Die Klassendefinition muss ein Liste von Attribut-Objekten in Perl-Notation ("Array of Hashes") enthalten. Wenn die Klassendefinition General Catalog Referenzen enthält, können für diese im Modul "General Catalog" Auswahlwerte definiert werden.

source: Helptext_CMDB_ConfigItemClassCreate_Icon
de: Legen Sie ein Icon fest, welches im Agenten-Bereich gemeinsam mit dem Name der Asset-Klasse angezeigt wird.

source: Helptext_CMDB_ConfigItemClassCreate_Name
de: Der Name einer Asset-Klasse kann nicht mehrmals verwendet werden.

source: Helptext_CMDB_ConfigItemClassCreate_Valid
de: Die Asset-Klasse kann nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_CMDB_ConfigItemCreateEdit_Class
de: Bitte wählen Sie zunächst eine Asset Klasse aus der Liste. Anschließend wird das vollständige Eingabe-Formular geladen.

source: Helptext_CMDB_ConfigItemCreateEdit_DeploymentState
de: Der Verwendungsstatus beschreibt die Position des Assets innerhalb seines Lebenszyklus.

source: Helptext_CMDB_ConfigItemCreateEdit_IncidentState
de: Der Vorfallsstatus beschreibt den aktuellen Zustand des Assets.

source: Helptext_CMDB_ConfigItemCreateEdit_Name
de: Der Name eines Assets. Hier werden oft eindeutige, sprechende Bezeichner verwendet.

source: Helptext_CMDB_ConfigItem_Link_Class
de: Suchen Sie nach Assets innerhalb der gewählten Klasse.

source: Helptext_CMDB_ConfigItem_Link_DeploymentState
de: Suchen Sie nach Assets mit diesem Verwendungsstatus.

source: Helptext_CMDB_ConfigItem_Link_IncidentState
de: Suchen Sie nach Assets mit diesem Vorfallsstatus.

source: Helptext_CMDB_ConfigItem_Link_Name
de: Suchen Sie nach Assets mit diesem Name oder Teilen des Namens.

source: Helptext_CMDB_ConfigItem_Link_Number
de: Suchen Sie nach Assets mit dieser Nummer oder Teilen der Nummer.

source: Helptext_CMDB_Dashboard_Search
de: Durchsuchbar sind die Asset-Eigenschaften "Name" und "A#". Verwendung von Wildcards (*) ist möglich.

source: Helptext_Customer_Dashboard_Search
de: Wenn die Tabellen abhängig sind, wird nur nach Organisationen gesucht. Ist die Abhängigkeit aufgelöst, wird nach Organisationen und Kontakten gesucht. Durchsuchbar sind die Organisations-Eigenschaften "KNR", "Name", "URL", "Straße", "PLZ", "Stadt" und "Land" und die Kontakt-Eigenschaften "Nutzername", "E-Mail", "Vorname", "Nachname", "Titel", "Telefon", "Fax", "Mobil", "Straße", "Stadt", "Land". Verwendung von Wildcards (*) ist möglich. Die Nutzung weiterer Sonderzeichen ist im FAQ Artikel "Wie suche ich in KIX 18" zu finden.

source: Helptext_Customers_ContactCreate_Avatar.
de: Legen Sie einen Avatar (Bild oder Icon) fest, welches in der Sidebar "Kontaktinformationen" mit dem Kontakt gemeinsam angezeigt wird. (Admin-Konfiguration an anderer Stelle möglich) Der Avatar bekommt eine fixe Höhe von 98px, die Breite wird dann entsprechend dem Bildformat angepasst. Empfehlung: Verwenden Sie ein quadratisches oder Hochkant-Format.

source: Helptext_Customers_ContactCreate_City
de: Anschrift Stadt des Kontakts, wenn von Organisation abweichend

source: Helptext_Customers_ContactCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur im Admin-Bereich angezeigt werden.

source: Helptext_Customers_ContactCreate_Country
de: Anschrift Land des Kontakts, wenn von Organisation abweichend

source: Helptext_Customers_ContactCreate_Email
de: Die E-Mail-Adresse eines Kontaktes muss eineindeutig sein, da sie systemintern als Identifikator des Kontaktes verwendet wird.

source: Helptext_Customers_ContactCreate_Fax
de: Fax-Nummer des Kontakts, wenn von Organisation abweichend

source: Helptext_Customers_ContactCreate_Organisation
de: Wählen Sie die Organisation, welcher der Kontakt zugeordnet sein soll. Bei der Eingabe von mindestens 3 Zeichen wird Ihnen eine Liste mit bereits im System registrierten Organisationen vorgeschlagen. Sie können „*“ als Platzhalter verwenden („KNR“ und „Name“ der Organisation möglich).

source: Helptext_Customers_ContactCreate_PrimaryOrganisation
de: Die dem Kontakt zugeordnete primäre Organisation, wird als Standardwert verwendet oder vorausgewählt wenn noch keine andere Organisation angegeben ist.

source: Helptext_Customers_ContactCreate_Street
de: Anschrift Straße des Kontakts, wenn von Organisation abweichend

source: Helptext_Customers_ContactCreate_Title
de: Titel des Kontakts (z.B. Prof., Dr., etc.)

source: Helptext_Customers_ContactCreate_Validity
de: Der Kontakt kann im System nur verwendet werden, wenn er „gültig“ gesetzt ist. Wird ein Kontakt ungültig gesetzt, der auch Zugang zum Agentenportal und/oder Self Service Portal hat, werden diese Zugänge auch ungültig.

source: Helptext_Customers_ContactCreate_Zip
de: Anschrift PLZ des Kontakts, wenn von Organisation abweichend

source: Helptext_Customers_ContactImport
de: In der CSV-Quelldatei muss die erste Zeile die internen Kontaktattribute beinhalten. Diese Attribute müssen den KIX-internen Attributsnamen exakt (Groß- & Kleinschreibung beachten!) entsprechen. Es müssen mindestens alle Pflichtattribute (*) gefüllt sein (Ausnahme: Gültigkeit, siehe unten) Attribute: *PrimaryOrganisationID – Zahl (vorhanden, wenn Datei aus KIX-Kontakt-Export stammt) ODER *PrimaryOrganisationNumber - KNR der zugeordneten Organisation (muss bereits im KIX vorhanden sein); Firstname – Vorname; Lastname – Nachname; Title – Titel; *Email – E-Mail Adresse; Phone – Telefonnummer; Mobile – Handynummer; Fax – Faxnummer; Street - Straße; City – Stadt; ZIP - PLZ; Country – Land; Comment – Kommentar; *ValidID – Gültigkeit (1=gültig; 2=ungültig; 3=temporär ungültig) ODER *Validity - Gültigkeit (valid=gültig; invalid=ungültig; invalid-temporarily=temporär ungültig) Enthält der Datensatz keine Gültigkeit, wird dieses Attribut über die Auswahl im Bereich „Wert ersetzen“ automatisch gesetzt (kann geändert werden).

source: Helptext_Customers_OrganisationCreate_Avatar.
de: Legen Sie einen Avatar (Bild oder Icon) fest, welches je nach Konfiguration Ihres KIX Agentenportals gemeinsam mit der Organisation angezeigt werden kann, z.B. in einer Sidebar.

source: Helptext_Customers_OrganisationCreate_Comment
de: Hier können Sie zusätzliche Informationen zu dieser Organisation hinterlegen.

source: Helptext_Customers_OrganisationCreate_Number
de: Geben Sie einen eindeutigen Identifier (z.B. KNR) für die Organisation ein.

source: Helptext_Customers_OrganisationCreate_Type
de: Der Typ der Organisation - handelt es sich um einen Leistungsbezieher (Kunde), Lieferant/Partner oder Leistungserbringer (meist Betreiber dieses Servicemanagementsystems).

source: Helptext_Customers_OrganisationCreate_Validity
de: Die Organisation kann im System nur verwendet werden, wenn sie „gültig“ gesetzt ist.

source: Helptext_Customers_OrganisationImport
de: In der CSV-Quelldatei muss die erste Zeile die internen Organisationsattribute beinhalten. Diese Attribute müssen den KIX-internen Attributsnamen exakt (Groß- & Kleinschreibung beachten!) entsprechen. Es müssen mindestens alle Pflichtattribute (*) gefüllt sein (Ausnahme: Gültigkeit, siehe unten) Attribute: *CNR – Kundennummer/KNR; *Name – Name; Url – URL/Webadresse; Street – Straße; Zip – PLZ; City – Stadt; Country – Land; Comment – Kommentar; *ValidID – Gültigkeit (1=gültig; 2=ungültig; 3=temporär ungültig) ODER *Validity - Gültigkeit valid=gültig; invalid=ungültig; invalid-temporarily=temporär ungültig) Enthält der Datensatz keine Gültigkeit, wird dieses Attribut über die Auswahl im Bereich „Wert ersetzen“ automatisch gesetzt (kann geändert werden).

source: Helptext_FAQ_ArticleCreate_Attachments
de: Fügen Sie hier Dateianhänge zum FAQ-Beitrag hinzu

source: Helptext_FAQ_ArticleCreate_Category
de: Ordnen Sie FAQ-Artikel in Kategorien ein, um sie thematisch zu sortieren.

source: Helptext_FAQ_ArticleCreate_Cause
de: Beschreiben Sie die Ursache hinter dem Phänomen so genau wie möglich.

source: Helptext_FAQ_ArticleCreate_Comment
de: Hier können Sie zusätzliche Informationen zu dem FAQ-Artikel hinterlegen.

source: Helptext_FAQ_ArticleCreate_CustomerVisible
de: Wenn dieser Haken gesetzt ist, ist dieser FAQ Artikel auch für Nutzer des Self Service Portal sichtbar.

source: Helptext_FAQ_ArticleCreate_Language
de: Geben sie die Sprache an, in welcher der FAQ-Artikel verfasst ist.

source: Helptext_FAQ_ArticleCreate_RelatedAssets
de: Die hier hinterlegten Assets schränken die autom. Anzeige des FAQ-Artikels bei Ticketbearbeitung ein. Erst wenn eines der Assets am Ticket hinterlegt wird/ist, wird der FAQ-Artikel vorgeschlagen.

source: Helptext_FAQ_ArticleCreate_Solution
de: Beschreiben Sie die Lösung des Problems so genau wie möglich.

source: Helptext_FAQ_ArticleCreate_Symptom
de: Beschreiben Sie das auftretende Phänomen so genau wie möglich.

source: Helptext_FAQ_ArticleCreate_Tags
de: Schlagworte helfen, einen FAQ-Eintrag schnell zu finden.

source: Helptext_FAQ_ArticleCreate_Title
de: Fassen Sie das Thema des FAQ-Artikels kurz zusammen.

source: Helptext_FAQ_ArticleCreate_Valid
de: Der FAQ Eintrag kann im System nur verwendet werden, wenn er „gültig“ gesetzt ist. Ungültige FAQ Einträge können nur über die Suche gefunden werden.

source: Helptext_FAQ_Link_Category
de: Suchen Sie nach FAQ-Artikeln innerhalb der gewählten Kategorie.

source: Helptext_FAQ_Link_FullText
de: Durchsucht die folgenden FAQ Attribute: Geändert, Geändert von, Erstellt, Erstellt von, Symptom, Ursache, Lösung, Kommentar, Schlüsselworte, Sprache, Titel, FAQ#, Gültigkeit

source: Helptext_FAQ_Link_Number
de: Suchen Sie nach FAQ-Artikeln mit dieser Nummer oder Teilen der Nummer.

source: Helptext_FAQ_Link_Title
de: Suchen Sie nach FAQ-Artikeln mit diesem Titel oder Teilen des Titels.

source: Helptext_FAQ_Link_Validity
de: Suchen Sie nach FAQ-Artikeln mit der gewählten Gültigkeit.

source: Helptext_i18n_TranslationPatternCreateEdit_Translation
de: Wenn Sie diese Übersetzung für das Pattern angeben, wird diese in der Nutzeroberfläche angezeigt, wenn der Nutzer als Sprache die voranstehende Sprache gewählt hat.

source: Helptext_i18n_TranslationPatternCreate_Pattern
de: Das Pattern bezeichnet die Ausgangszeichenkette. Je nach dem, welche Sprachen in der SysConfig konfiguriert sind, können dafür Übersetzungen angelegt werden, welche dann in der Nutzeroberfläche angezeigt werden.

source: Helptext_Import_CharacterSet.
de: Ermöglicht standardisierte Verwendung von Sonderzeichen u.ä. Standard für Europa ist UTF-8.

source: Helptext_Import_TextSeparator.
de: Markiert Anfang & Ende des Inhaltes eines Attributs. Falls unbekannt, öffnen Sie die .csv-Datei mit einem Texteditor.

source: Helptext_Import_ValueSeparator.
de: Ermöglicht es, die einzelnen Attribute einer Zeile voneinander zu trennen. Falls unbekannt, öffnen Sie die .csv-Datei mit einem Texteditor.

source: Helptext_Jobs_Create_ResultNames
de: Optional können Sie hier einen Variablen-Name für das Ergebnis der Macro-Action hinterlegen. Diese Variable kann als spezieller Platzhalter "${VariableName}" in folgenden Aktionen verwendet werden.

source: Helptext_PersonalSettings_Always_close_dialog_tab_without_asking_Hint
de: Bei Abbruch einer Bearbeitung (Schließen eines Dialogs) keine Bestätigung abfragen.

source: Helptext_PersonalSettings_article_sort_order_Hint
de: Definiert die Reihenfolge der Artikel in der Kommunikationshistorie.

source: Helptext_PersonalSettings_MyQueues_Hint
de: Sie erhalten Benachrichtigungen, wenn in den hier gewählten Teams neue Tickets entstehen oder Änderungen vorgenommen werden.

source: Helptext_PersonalSettings_Notifications_Hint
de: Wählen Sie aus den aufgeführten Benachrichtigungen, welche Sie erhalten möchten. Gehen Sie mit dem Mauszeiger über den Eintrag, um weitere Informationen zur Benachrichtigung zu erhalten.

source: Helptext_PersonalSettings_UserLanguage_Hint
de: Ändern Sie hier die Sprache in der das Self-Service-Portal dargestellt wird.

source: Helptext_PersonalSettings_UserNewPasswordConfirm_Hint
de: Wiederholung des neuen Passwortes für die Nutzung des Self-Service-Portals.

source: Helptext_PersonalSettings_UserNewPassword_Hint
de: Ihr neues Passwort für die Nutzung des Self-Service-Portals

source: Helptext_PersonalSettings_UserPassword_Hint
de: Ihr Anmeldepasswort für die Nutzung des Self-Service-Portals

source: Helptext_PersonalSettings_user_token_Hint
de: Dieser persönliche Token ermöglicht den direkten Zugriff auf Berichtsdaten. Erstellen Sie einen neuen Token, wenn Sie ihn versehentlich weitergegeben haben sollten.

source: Helptext_Reporting_ReportCreate_Comment
de: Hier können Sie zusätzliche Informationen hinterlegen, die nur in der Übersicht der Berichtsdefinitionen angezeigt werden.

source: Helptext_Reporting_ReportCreate_Datasource
de: Angabe der Datenquelle der Berichtsdefinition. Aktuell ist nur "GenericSQL" möglich.

source: Helptext_Reporting_ReportCreate_Datasource_DBMS
de: Angabe des Datenbankmanagementsystems - die Information wird für Standardberichte genutzt. Für neue Berichte ist nur "Any" möglich.

source: Helptext_Reporting_ReportCreate_Datasource_OutputHandler
de: Nur Ansicht: Die Output-Handler werden für die Ausführung der von KIX Pro mitgelieferten Standardberichte benötigt. Die Parameter der Output-Handler sind direkt von den entsprechenden SQL-Statements abhängig. Werden diese verändert, funktionieren die Berichte nicht mehr.

source: Helptext_Reporting_ReportCreate_MaxReports
de: Maximale Anzahl der vorzuhaltenden Berichte für diese Berichtsdefinition. Bitte "0" setzen, wenn alle Berichte erhalten bleiben sollen.

source: Helptext_Reporting_ReportCreate_OutputFormat
de: Wählen Sie aus, in welchen Ausgabeformaten der Bericht erzeugt werden kann. Pro Zeile kann jeweils ein Ausgabeformat gewählt und anschließend konfiguriert werden. Fügen Sie weitere Ausgabeformate über klick auf das Plus-Icon hinzu.

source: Helptext_Reporting_ReportCreate_Parameter
de: Haben Sie im SQL-Statement Parameter definiert (z. B. "TypeIDList), die bei der Berichtserstellung gewählt werden können, können Sie diese hier näher definieren. Nähere Informationen finden Sie im Admin-Handbuch.

source: Helptext_Reporting_ReportCreate_ParameterDataType
de: Der gewählte Datentyp bestimmt, welche Werte beim Erstellen des konkreten Berichts in das Formularfeld eingegeben werden dürfen.

source: Helptext_Reporting_ReportCreate_ParameterDefault
de: Hier können Sie festlegen, mit welchem unter "Mögliche Werte" angegebenen Wert das Formularfeld vorbelegt sein soll.

source: Helptext_Reporting_ReportCreate_ParameterDescription
de: Die Beschreibung wird im Formular zum Erstellen des konkreten Berichts als Hilfetext bei Klick auf das Fragezeichen-Icon des Parameters angezeigt.

source: Helptext_Reporting_ReportCreate_ParameterLabel
de: Anzeigename des Parameters, wie er im Formular zum Erstellen des konkreten Berichts angezeigt wird.

source: Helptext_Reporting_ReportCreate_ParameterMultiple
de: Wenn diese Checkbox gewählt ist, kann der Berichteersteller im Formularfeld mehrere Werte eingeben.

source: Helptext_Reporting_ReportCreate_ParameterName
de: Name des Parameters, wie er im SQL-Statement vorkommt.

source: Helptext_Reporting_ReportCreate_ParameterPossibleValues
de: Definiert die beim Erstellen des Berichts auswählbaren Werte, basierend auf der unter "Verweise" gewählten Datenquelle (wurde z.B. die Organisation.ID gewählt, kann das hier weiter konkretisiert werden). Wird hier nichts angegeben, sind im Bericht alle Objekte auswählbar. Detailiertere Informationen finden Sie im Handbuch.

source: Helptext_Reporting_ReportCreate_ParameterReadonly
de: Wenn diese Checkbox gewählt ist, kann das Formularfeld vom Berichteersteller nicht bearbeitet werden, es wird aber im Dialog zur Information angezeigt.

source: Helptext_Reporting_ReportCreate_ParameterReferences
de: Angabe der Datenquelle, auf die der Parameter referenziert. Syntax: Objekt.Attribut (z.B.: die ID der Organistation: "Organisation.ID"). Detailiertere Informationen finden Sie im Handbuch.

source: Helptext_Reporting_ReportCreate_ParameterRequired
de: Wen diese Checkbox gewählt ist, ist das Feld beim Erstellen des konkreten Berichtes ein Pflichtfeld, welches zwingend eine Eingabe durch den Berichtersteller erfordert.

source: Helptext_Reporting_ReportCreate_Periodic
de: Wenn aktiv wird der Bericht periodisch automatisch erstellt und steht zur Verwendung per persönlicher URL oder im Home-Dashboard zur Verfügung.

source: Helptext_Reporting_ReportCreate_Roles
de: Diese Berichtsdefinition steht nur den Agenten zur Verfügung, die den hier gewählten Rollen zugeordnet sind. ACHTUNG: Ordnen Sie hier keine Rollen zu, die bereits umfassende Berechtigungen für Berichte haben, wie z.B. Superuser oder Admin. Das kann zu Fehlverhalten führen. Weiterführende Informationen finden Sie im Admin-Handbuch.

source: Helptext_Reporting_ReportCreate_Title
de: Name/Bezeichnung der Berichtsdefinition. Tragen Sie eine aussagekräftige Bezeichnung ein, damit Agenten den gewünschten Bericht gezielt finden.

source: Helptext_Reporting_ReportCreate_Validity
de: Die Berichtsdefinition kann nur verwendet werden, wenn sie "gültig" gesetzt ist.

source: Helptext_Reporting_ReportDefinitionCreate_Title
de: Hier können Sie einen Titel festlegen, der in dem erzeugten Bericht als Überschrift gesetzt wird.

source: Helptext_Reporting_Report_OutputFormats
de: Wählen Sie, für welches Ausgabeformat Sie den Bericht erstellen wollen. Der Bericht wird anschließend in der Tabelle "Übersicht Berichte" angezeigt und kann von dort heruntergeladen werden. Das Erzeugen des Berichts kann einige Zeit dauern.

source: Helptext_Textmodules_ArticleCreate
de: Um die Textbausteine zu nutzen, geben Sie "::" (Doppelpunkt Doppelpunkt) ein. Wählen Sie den gewünschten Textbaustein aus dem Kontext-Menü. Durch weitere Texteingabe können Sie die Auswahl weiter einschränken.

source: Helptext_Ticket_Dashboard_Search
de: Durchsuchbar sind die Ticket-Eigenschaften "Ticketnummer", "Titel", "Artikelinhalt", "Von", "An", "Cc". Verwendung von Wildcards (*) ist möglich.

source: Helptext_Tickets_ArticleCreate_Channel
de: Wählen Sie aus, ob Sie den Artikel intern am Ticket hinterlegen (Notiz) oder zusätzlich per E-Mail versenden (E-Mail) wollen.

source: Helptext_Tickets_ArticleCreate_ReceiverTo
de: Wählen Sie Empfänger für die Nachricht aus dem System oder geben Sie E-Mail-Adressen ein.

source: Helptext_Tickets_ArticleCreate_Subject
de: Zusammenfassung/Titel der anzulegenden Nachricht/Notiz

source: Helptext_Tickets_Link_FullText
de: Durchsucht die folgenden Ticket Attribute: Ticket Nummer, Titel des Tickets (=Betreff erster Artikel), Artikelinhalt, Von, An, CC
